ُنا بِأَمْرٍ وأنت به جهولُ
عَهِدْنَا فِيكَ طَيْشاً وإنَّا لا نحولُ[2]
تَزُول الشُّمّ[3]ُ نَسْفاً ونَحْنُ فلا نَزُولُ
لنا في الله عونٌ بأحمدِنا نَصُولُ
صلاةُ الله ربي عليه لها قَبُولُ

-قطف 32-
أَفِقْ، بُنَيَّ، اليومَ مِن غَفْلَتِكْ تَرَ جَلِيَّ الحق في يَقْظَتِكْ
تِهْتَ طويلًا في شِعَابِ الهَوَى[4] وآنَ وَقْتُ البَدْءِ في أَوْبَتِكْ[5]
الْزَمْ صِحَابَ العدل، أَمْسِكْ بهم ولازِمِ الإحسانَ في صُحْبَتِكْ
خُلاصَةُ الخيِر هُمُ، حُبُّهُمْ يَرفَعُ للقِمّة من هِمَّتِكْ
واسْلُكْ بذكر الله سُبْلَ التُّقَى واصْدُقْ جماعَتَكَ في هِجْرَتِكْ
وادعُ إلى الجهاد والهج به[6] في نطقك الجاهر، في سكتتك
صلِّ على محمد وارْجُهُ ليَوْمِ حَشْرِكَ على هَيْئتِكْ

-قطف 33-
مولاي ربي أنتَ رجائي حقّق لنا السُّؤْلَ والرجاءَ
لا عيشَ مولايَ غيُر عيشٍ يَسْكُنُ قلبي فيه السماءَ
اغْفِرْ لنا ربِّ ما جَنَيْنَا نُجانِبُ النارَ والشقاءَ
وأعِذ ربِّ منْ علوم لا نَفْعَ فيها ولا غَناءَ[7]
وجَنِّبِ العبدَ سوءَ فِعْلٍ واغْفِرْ لَه ما قَدْ أسَاءَ
اقْبَلْ اللَّهُمَّ فَيْضَ دَمْعِي وارْحَمَنْ واسْتَجِبْ دعاءَ
وعلى المصطفى يا رَبِّ صَلِّ أجْزِلْ له عندك العطاءَ

-قطف 34-
واصَلَ الله فضله لك يا خَيْ رَ من ارتاد نوره[8] الأولياءُ
يا حبيبي يا قُرَّةَ العين يا أحْ مَدُ دامَت لربْعِكَ النَّعماءُ
أنت ذُخْرُ العباد في يَوْمِ حَشْرٍ يومَ تهْدِي لبابِكَ الشّفَعاءُ
يومَ ضاقَتْ مذاهبُ الناس طُرّا[9] عَظُمَ الخَطبُ[10] واستطال العَنَاءُ[11]
في اضطرابٍ تَداعتِ الخَلْقُ للرُّسْ لِ يُنادونَهم، فَفيهم رَجاءُ
قالتِ الرُّسْلُ: ما لكم غيرُ بابٍ، بابِ منْ خُتِّمَتْ به الأنبياءُ
صلِّ يا ربَّنا وسلم على مَنْ لعيُونِ القُلوب منه الِجلاءُ[12]

-قطف 35-
طويلٌ مَدايَ[13] رفيعٌ مَرامِي[14] عزيزٌ[15] طريقي على القاصدِ
إذا لمْ تُحَلِّق بهمّةِ خِلٍّ جِيادُ العزيمة مِن ماجِدِ
فما السعيُ لِلْمَكْرُمَاتِ بِدونِ خليلٍ سوَى طَفْرَةِ[16] الشَّارِدِ
وما ضَلَّ قَطُّ سوى مَنْ جَرَى وَحِيداً بلا مُرْشِدٍ راشدِ
وما ماتَ في السَّهْبِ[17] مِنْ عَطَشٍ سِوَى مَنْ قَلَى[18] مَوْرِدَ[19] الوَارِدِ
بحبْلِ النبِّي لحبلِي اعتصامٌ بهَدْيِ النبِّيِّ أنا أهْتدي
فصلِّ إلاهي على المصطفَى بِأذيالِهِ[20] لُذ، أخي، واشْدُدِ




[1] أدلالا : يا دلالا، الهمزة حرف نداء. 
[2] لا نحول : لا نتغَيّر. 
[3] الشم : الجبال العالية الراسية. 
[4] شعاب الهوى : وديانه وتفرعاته. 
[5] الأوبة : العودة. 
[6] الهج به : تحدث عنه دائما. 
[7] غناء : فائدة. 
[8] ارتادوا نورَه : اقتبسوه وأخذوا منه. 
[9] طرا : جميعا. 
[10] الخطب : المصيبة. 
[11] العناء : التعب. 
[12] الجلاء : الصقل والتصفية. 
[13] المدى : المسار. 
[14] المرام : القصد والمطمح. 
[15] عزيز عليه : صعب عليه. 
[16] الطفرة : الحركة المضطربة. 
[17] السهب : الطريق في الصحراء. 
[18] قلى : كره وعادى. 
[19] المورد : النبع الذي يشرب منه الناس. 
[20] أذياله : أطراف ثوبه. ',8);
INSERT INTO detail_livres VALUES(1419,9,21,1256,9,'من "قطف 36" إلى "قطف 40"','-قطف 36-
إن الرسولَ بشيرُ حقٍّ وَمُنْذِرٌ هُوَّةَ الجحيمِ
أرسله الله في صلاحٍ : فكِّ أَسيرٍ، صَوْنِ يتيمِ
أَرْسَلَهُ قَبْلَ كُلِّ شيءٍ يُنْقِذُنَا من شِرْكِ بَهِيمِ[1]
نُوَحِّدُ الله في عُلَاهُ بمقتضى ذِكْره الحكيم
نُسْلِمُ وجهَنا إليهِ نومن باليوم العظيم
ونبتغي عنده مقاما زُلْفَى[2] في جنة النعيم
صلِّ عَلَى المصطفى إلهي كِفَاءَ[3] شَوْقِيَ الضَّرِيمِ[4]

-قطف 37-
يا وَيْحَكُمْ فَرَّطْتُمُو ولدين أَحمدَ خُنْتمُو
العقل منكم فارغ والقَلبُ أسودُ مُظلمُ
تَلْمَذْتُمُو لِلجاهليْ يَةِ، فِكْرَها اسْتَبْطَنْتُمُو
أغراكمُ مَا عندكمْ مِن دُكْتُرَاتٍ تُلْقَمَ
فطغيتمو وكفرتُمو وبربِّكم ألحَدْتُمُو
وحكَمتمو فَظلمتُمو وفَراعِناً قَلَّدْتُمُو
ثم الصلاة على النبي نِعْمَ الرسولُ القَيِّمُ

-قطف 38-
سُقيتُ حُبَّ الرسولِ كأساً لا نَزْفَ عنها[5](25) فيا هَنائي !
وكان حُبُّ الإلاَهِ زادي أَطْعَمُ منهُ فَهْوَ غِذائي
أُطْعِمُ مِنْ حُبِّهِ خليلا أقْبَلَ يَمْتَارُ[6] من إخائِى
إن ظامئٌ مُقْفِرٌ أتاني سَقَيْتُهُ الفَيْضَ مِن إنائي
حَوْلَ خِيامي إخوانُ صِدْقٍ للدين هُمْ عُدَّةُ اللقاء
مُنَّ عَلينا بالنصرِ ربي نَرْفَعُ من شامِخِ البِنَاء
صلِّ على المصطفى إلهي وخُصَّنَا مَعْهُ بِاعتناء

-قطف 39-
أَمِنْ شَبَح الإلحادِ وَهْوَ يخابِثُ فَزِعْتَ وفَلُّ[7] الملحدين يُلَاهِثُ !
تقدَّمْ بِصِدْقٍ، وَعْدُ ربِّي مُحَقَّقٌ وما زَبَدٌ فوق البسيطة[8] ماكِثُ
وبادِرْ فَدُسْ دوْسَ الكِرام تعفُّفا دنَاياهُمُ إذ هُمْ نساءٌ طَواِمثُ[9]
وشمِّرْ بِجِدٍّ للبناءِ مُمَكَّناً لك النصرُ فيما أنت بالحقِّ وارثُ
تُقامُ صلاةٌ فَوْقَ أرضٍ حَكَمْتَها وتُوتَى زكاةٌ ثم تُلقى الخبائث
ويُعرَفُ معروفٌ ويُنْكَرُ منكَر ويُنْصَرُ مظلومٌ ويُزْجَرُ عابِثُ
صلاتُك ربي والسلام على الذي لِخَيْرِ البرايا أنتَ بالعدل باعثُ

-قطف 40-
أدعوك ربي لزلَّة عظُمَتْ تَغْفِرُ ذنبي وتكْسِرُ الطّوْقا[10]
طَوّقَتِ الآثامُ مُجْتَمَعاً يحتَكِرُ المالَ، يفرِضُ الرِّقَّا[11]
في الُحكم أصنافٌ مغرَّبَةٌ قَدْ عَطَّلُوا الشرعَ، دينُهم رقَّا
أحْيِني مسكيناً، يقولُ سيِّدُنا قلبُه للظُّلمِ يَخْفُقُ خَفْقاً
أمرتَ بالعدل يا مَدَى أمَلي فاستضعَفوا النّاسَ وأَبَوْا رِفْقَا
الفقْرُ في الدنيا من شَقِيَ به وبِعذاب الجحيم فهو الأشْقَى[12]
صلاة ربي على مُبَشِّرِنَا بالعدل والإحسان يحكُمُ الخلقا




[1] بهيم : شديد الظلمة. 
[2] الزلفى : القرب من الله عز وجل. 
[3] كفاء : على قدر. 
[4] الضريم : الحار المشتعل. 
[5] لا نزف عنها : لا يمنع شاربها من المزيد. 
[6] يمتار : يلتمس طعاما. 
[7] الفل : بقايا فريق منهزم 
[8] البسيطة : وجه الكرة الأرضية. 
[9] طوامث : حائضات. 
[10] الطوق : الغل الذي يحيط بالعنق. 
[11] الرق : استعباد الناس. 
[12] من حديث رفعه الحاكم وصححه : "أشقى الأشقياء من اجتمع عليه فقر الدنيا وعذاب الآخرة". ',9);
INSERT INTO detail_livres VALUES(1420,10,21,1256,10,'من "قطف 41" إلى "قطف 45"','-قطف 41-
يا خِلُّ قَدْ أفصحتُ في تغْريدي وبَثَثْتُ نُصحى في كِساء قصيدي
لو كنتَ تملك ثروة الدنيا ولم تَصْقُلْ قٌلَيْبَكَ قَطُّ بالتجديدِ
وتَصَرَّم العُمْرُ النَّفِيسُ ولم تُرِدْ وجهَ الإله مليكنا المعبودِ
كنتَ الخرابَ بعيْنِهِ، كنتَ الخَوَا[1] مِنْ قَبْلِ أن تُرْمَى بِطَيِّ لحودِ[2]
ما بالدراهِمِ يُشْتَرَى الإحسان، لا يُرْشَى الإله بثَروة ونقودِ
إن الولايَةَ مَهْرُهَا[3] صِدْقُ الجها دِ مع الوفاءِ بذِمَّةٍ وعُهودِ
صلى الإله على محمد الذي ذكراه زينةُ شِعْرِيَ المَنْضُودِ[4]

-قطف 42-
يا حبيبَ الإلاه يا خيَر هادٍ أنتَ إن عمَّتِ الخُطُوبُ[5] الرجاءُ
ظُلمةُ القَلْبِ أنْتَ طَبُّ[6] عَمَاها نُورُكَ المُسْتَضِى لها كيمياءُ
وعقولٌ إِنْ غُمَّ[7] عنها طريق فبِمِنْهاجِكَ القويمِ اهتداءُ
ولأسقامنا المُميتَةِ طُرًّا[8] شَرْبَةٌ مِنْ يديك فيها الشفاءُ
وحريقُ الظلم الشنيعِ وَبَالٌ نحنُ من بأسِه المُقيمِ غُثاءُ
نَتَوَقَّى التهابَه بقِيامٍ، وبعدلٍ عَلَّمْتَه الإطفاءُ
صلِّ يا ربنا وسلم على من في حِماهُ تَحَصَّنَ الضعفَاءُ

-قطف 43-
أَبْشِرْ بالنصر أخا العدل واسْتَبْشِرْ بِشَرْحِ الصدرِ
هذا في الدنيا جزاؤكمُ ثُمَّ في الأخرى طَرْحُ الوِزْرِ
هذا إن تُوفِ العَهْدَ بلا وَجَلٍ[9] يَثْنِيكَ عن الخيرِ
وجِهادٌ يُرْجِعُ قُوَّتَنَا من نتائجه رَفْعُ الذِّكْرِ
وبناءٌ يُرْسِي وَحْدَتَنَا عَمَلٌ يَتلوكَ[10] مدى الدّهرِ
فانهض للجِد بِلا مَلَلٍ يَوْماً يمضي، ليلا يَسري
وصلاة الله على الهادي وسلام يَتَضَوَّعُ[11] بالعطرِ

-قطف 44-
فِلِسْطينُ فلسطينُ بَجَنْبِ العُرْبِ إِسْفِينُ[12]
ولَوْ للعُرْبِ تمييز وفُلْكُ العُرْبِ مشحونُ
لأَلْقَوْا مِن شِعاراتٍ لها بالدينِ تهوينُ
وقالوا : نحن إسلامٌ لنا بالدين تمكينُ
وقُدْسُ اللهِ نَفْدِيه فَقُدْسُ الله مسجونُ
جِهادُ الكُفْرِ مذهبُنا ومفروضٌ ومسنونُ
صلاةُ الله نُهديها مِنَ الأملاكِ تأمنُ

-قطف 45-
نظرتُ إلى الدنيَا تكيدُ لأهلها وتحشُرهُمْ كالبَهْمِ[13] في ساحة البَلْوَى
فبَيْنَا[14] هُمُ يجنونَ من شَهواتها إذا هُمْ بكفِّ الموت مَرْقُومةٌ[15] تُطْوَى
فكم من كبارٍ عَمَّروها لَجَاجَةً[16] فهُمْ في سكوت اللَّحْدِ[17] أخبارُهم تُرْوَى
وكم مِن جليلِ القَدْرِ في قومه بَدَا بئيساً، أتاه الموتُ فانتهتِ الدَّعْوَى
فلولا كتابُ الله والرُّسْلُ ما دَرَتْ عُقُوُل الوَرَى ما بَعْدَ موتٍ، ولا تَقْوَى
هو القبرُ ثم النشرُ والحشرُ في المَلَا وبَعْدَ حسابٍ أيُّ دارٍ هي المأوَى؟
فَصلِّ إلهي ثم سلّم على الذي هدانا لِسُبْلِ العدل والبِرِّ والتَّقْوَى




[1] الخوا : الخواء أي الفراغ. 
[2] لحود : قبور. 
[3] مهرها : صداقها وثمنها. 
[4] المنضود : المرتب المنظم. 
[5] الخطوب : المصائب. 
[6] الطَّب : الطبيب. 
[7] غم عنها : انحجب عنها. 
[8] طرا : جميعا. 
[9] وجل : خوف. 
[10] يتلوك : يتبعك ثوابه للآخرة بعد موتك. 
[11] يتضوع : يفوح. 
[12] إسفين : حديدة مغروسة كالخنجر. 
[13] البهم : صغار الماشية. 
[14] بينا : بينما. 
[15] مرقومة : صفحة مكتوبة. 
[16] لجاجة : خصومة وضجيج. 
[17] اللحد : القبر. ',10);
INSERT INTO detail_livres VALUES(1421,11,21,1256,11,'من "قطف 46" إلى "قطف 50"','-قطف 46-
فَهَوِّنْ عليْكَ فإِنَّ الدُّنَى سراب يغرك تَأْلِيقُهُ[1]
وأصْغِ لِمَا أنا مُهْدٍ لِمَن كَمِثْلِك يَنفَعُ تشويقُهُ
سلِ اللهَ مَرْتَبَةً في الجهاد يُحَالفْك في الصفِّ توفيقُهُ
وسَلْهُ الشهادةَ واسأَلْ جِناناً فَفِيها المُنَى وَهْيَ تَنْمِيقُهُ
ولكنْ إذا لم تَفُزْ بالإلهِ وفاتَك قُرْبٌ وتحقيقُهُ
فعُمْرُكَ قرطاسُ لفٍّ ذَوَى[2] يَجوزُ لِمَنْ شاء تمزيقُهُ
صلاتُكَ ربِّ على مصطفىً يُنَجِّي مِنَ اللَّفِّ تصديقُهُ

-قطف 47-
فيا إلهي وربي تُكَفِّرُ  لي آثامي
وتُؤْتى مِنْ عطاك وتَرْفَعُ لي مَقامي
عطاؤُكَ لي جليلٌ ولا كعطا الكِرامِ
عطاؤُكَ في حياتي وفي الأُخرى مقامي
تُبَلِّغُنِي كمالاً يُبَلّغُنِي مَرامي
فَتُفْتَحُ مُغْلَقاتٌ لأبرَأُ من سَقامي
صلاتُك يا إلاهي على خير الأنامِ

-قطف 48-
إذا دخلتَ علينا فاحسُبْ إلينا خُطاكَ
صَحِّحْ مَقاصِدَ نَفْسٍ واعْمَلْ لِكَيْمَا نَرَاكَ
فالصِّدْقُ أوَّلُ شَرْطٍ مُسَبَّقٍ لصفاكَ
اعْزِلْ عَوَائِدَ ماضٍ قَدْ عِشْتَهُ بهواكَ
اهْجُرْ رفاقَ سَفاهٍ ولا تَعُدْ لصِباكَ
هاجِرْ إلينا بعزْمِ واصرِمْ[3] حبالَ بلاكَ
وصلِّ دوماً وسلم على نبِّي هُداكَ

-قطف 49-
يا أهلَ بيت رسول الله حُبُّكُمُ دينٌ وعُنْصُرُكُم رُكْنٌ ومُعْتَصَمُ
طابَتْ بفاطِمَةٍ أعراقُكم وسَرَتْ أنوارُ طهَ وفاضَ الجودُ والكرمُ
شمَسُ الهُدَى حَسَنٌ جَلَّتْ محامِدُهُ وبالحُسْينِ تباهى العُرْبُ والعجَمُ
أبوهُما القَرْمُ[4] سيفُ الله دان لهُ فَطَاحِلُ[5] الشركِ وانجابَتْ[6] به الظُّلَمُ
بيتُ النبي أبو بكر يقيمُ به وحلَّه عُمَرُ الفاروق يعتصمُ
من بيتِكم نال عثمانٌ مُصاهَرَةً والصَّحْبُ في كِنِّهِ[7] عَزَّتْ لهم هِمَمُ
صلى الإله على من شادَ[8] أمتنا والآلِ والصَّحب والإخوان بعدَهُمُ

-قطف 50-
رمضان مضَيْتَ على عَجَلِ لَيْتَ تَبْقَى العامَ بلا نُقَلِ
شهرَ القرآنِ هُدىً نَزَلَتْ بينِّات الله على مهلِ
لرَفيعِ القَدْرِ محمدنا وبِلَيلتِه حَفْلِ الرُّسُلِ[9]
بَرَكاتُ الله بها هَطَلَتْ[10] ولِحِكْمَتِهِ خيرُ النُّزُلِ
وجهادٌ فيكَ مضَى مَثَلاً في بدرٍ لنا أعلى المُثُلِ
أَعْتِقْ رَقباتِ الناس بِه مولايَ وحَقِّقْ لي سُؤُليِ
وصلاتُك أرْسالاً[11] نزلتْ لحبيبك في غيب الأَزَلِ




[1] تأليقه : لمعانه. 
[2] ذوى : ذبل. 
[3] اصرم : اقطع. 
[4] القرم : الشريف العظيم. 
[5] فطاحل : أكابر. 
[6] انجابت : انكشفت. 
[7] في كنه : في ظله وحمايته وتربيته. 
[8] شاد : شيد ورفع. 
[9] المقصود الملائكة المتنزلة في ليلة القدر. 
[10] هطل المطر : نزل بغزارة. 
[11] أرسالا : كثيرة ومتواصلة. ',11);
INSERT INTO detail_livres VALUES(1422,12,21,1256,12,'من "قطف 51" إلى "قطف 55"','-قطف 51-
بأعتابِك العُليا لواءٌ يُخَفِّقُ وفي بابك السامي فؤاديَ يَطْرُقُ
رأيتُ إلهَ العرش أَغْدَقَ فَضْلَهُ عليكَ، بِذَا آياتُ ربيَ تنطِقُ
أيا بَشَراً آتاه ربيَ حكمة وَوُسْعاً، وعَقْلُ الناسِ أخْرقُ ضيِّقُ
ومن فضله آتى كتابا ومثلَهُ من الوحي، فالسُّنَّاتُ بالكُتْبِ تُلْحَقُ
وما من رسولٍ قال للناس: ها أنا فكونوا عباداً لي، اسجدوا وتملقوا
ولكنْ إلى الرَّبَّانِيِّين تقربوا وفي حبهم دوموا، اذكروا الله واصدُقوا
صلاتُك ربي والسلام على النبي بذكر الحبيب المصطفى الكونُ يعْبَقُ[1]

-قطف 52-
حرامٌ على قلبي يُحِبُّ سواكُمُ وهَلْ مثلَ حُبِّ اللهِ والرُّسْلِ صاحبُ !
أتانِيَ[2] أنَّ اللائمِيَن تجمعوا وقالوا هُراءً، والحسودُ مُعَاتِبُ
تجَلبَبْتَ باللَّذَّاتِ يا عاتبي فَذُقْ بُلَهْنِيّةً[3] للعيش، والعيشُ خائبُ
فما زُرْتَ مرحوماً ولا كنتَ صادقاً إذا أنتَ في صدْر المجالِس ناعِبُ[4]
تُحِبُّ رِئاساتٍ، تُحِبُّ تعالياً تُحِبُّ ب "مولانا الفقيه" تخاطَبُ
فكيف إذاً  تدري محبة صادق على حُبِّهِ ليلا وظُهْراً يواظبُ !
صلاتُكَ ربي والسلام على النبي وَزِدْنِيَ حبّا إِنَّ حبّك واجبُ

-قطف 53-
تفْنَى الديارُ ويفنَى العيشُ والعددُ وقاطِفُ الموت[5] لا يغتاله أحَدُ
كَمْ دارَةٍ لحبُورِ[6] القاطنين صَدىً أرْكانُها بشُموعِ الفخر تَتَّقِدُ
أضْحَتْ رُكاماً وأمسى رُكْنُها طَلَلاً[7] أمسى هشيماً وتُرْباً ذلك البَلَدُ
وكَمْ رياضٍ ثَوَى في الُأنْسِ ساكنُه جاء الرَّدى[8] فطواهُمْ هُمْ وما ولدُوا
يبقى الإله وتبقى الصالحات غداً يومَ التغابُنِ[9] يُجْلَى الغَيُّ والرَّشَدُ
إذ يُبْعَثُ الناسُ أفراداً مجرَّدَةً عنهم حلائِلُهُمْ[10] والمالُ والولدُ
صلى الإله على المولى محمدنا على الشفاعة بَعْدَ الله نعتمدُ

-قطف 54-
أنتَ لي خيُر مستندِ أنت ربي ومعتَمَدِي
دعْوتي أن تُتيحَ لنا عاجلَ النُّجْحِ والرشَدِ
ومنَ الخِزْيِ تَحْفَظُنَا ومنَ الرِّجْسِ والنَّكَدِ
وحياتي تُمَتِّعُنِي بقُوَى الروحِ والجسدِ
وضَميري تُجَنِّبُهُ سيِّئَ البَغْيِ والحسدِ
ومن النارِ تستُرنِي يومَ أُخرايَ، يومَ غدِ
وصلاةً لشافعنا بعد بعثٍ منَ اللُّحُدِ[11]

-قطف 55-
أَلَمْ ترَ أنَّ خديمَ الَهوى له في اقتناص الورى ساعدُ
يَغُرُّهُمُ ويُمَنِّيِهمُ وهمْ، غِرَّةً، هابطٌ صاعدُ
ضريرٌ يقودُ قطيعَ العَمَى لَبِئْسَ قَطِيعُكَ والقائدُ !
إذا رُمْتَ[12] نجُحْاً، أخي، في الطريق فما كالضَّريرِ أخٌ راشِدُ
أخٌ باصِرٌ يوقظ العزم فيك بصحبته يَنْشَط الراقدُ
تسير قَويماً بِهَدْيِ خُطَاهُ طريقك مختصر قاصدُ
وصلِّ إلهي على المصطفى فَفَضْلُ الصلاة لنا عائدُ




[1] يعبق : يفوح طيبا. 
[2] أتاني : بلغني خبر. 
[3] بلهنية العيش : حلاوته وترفه. 
[4] نَعَبَ الغراب : إذا صوت. 
[5] قاطف الموت : الموت الذي يقطف الأرواح. 
[6] حبور : سرور وضجيج. 
[7] الطلل : الأثر القديم. 
[8] الردى : الموت. 
[9] التغابن : الندم على ما فات. 
[10] الحلائل : جمع حليلة وهي الزوجة. 
[11] اللحد : القبر. 
[12] رمت : قصدت. ',12);
INSERT INTO detail_livres VALUES(1423,13,21,1256,13,'من "قطف 56" إلى "قطف 60"','-قطف 56-
يا أكرمَ الخلقِ على ربِّ العبادْ أزكى الورى أصلاً منجَّدَ العِمادْ[1]
يا صاحبَ الحوض أتاك مُذْنِبٌ يرجو شفاعتك في يوم التَّنادْ
ويشتكي من هِمَّةٍ خامدةٍ يرجو لها من قَبْسِ نورك اتِّقادْ
نمنا عن الجهاد، عن قصد العلى واستَعذَبَتْ قواعد النسا الرُّقادْ
صِرْنا رموسا[2] بالياتٍ في الثَّرى صرنا غُثاء مثلَ ذَرٍّ للرَّمادْ
مُتْنَا، تماديْنَا على درْب الهوى مُتْنَا وكان الوَهْنُ في اللحْدِ الوِسادْ
صلِّ على الحبيب، رب، وأَعِدْ إلى الحياة مجدَنا بين العبادْ

-قطف 57-
يا قدْسُ فَاوَضَ عنكِ أبطالُ الكلامِ وتداعتِ الأعدا لعَقْدِ سلامِ
من بعد هَزَّاتٍ "وثورات" خلتْ من بعد زعْقاتِ الزعيم ضِخَامِ
قام الصبي، بِكَفِّه مِلْءُ الحصا، للنجدة الغَرَّا قيامَ هُمامِ
والمرأةُ العَزْلاءُ تَابىَ ذِلَّةً رجمتْ لنا وَجْهَ العدو الرّامي
هذي المروءةُ شرَّفتْ جيلاً غدا مُتَسمِّعا همساً عن الإسلامِ
هذه البشائر "بالصلاح" إذا انْتَمَتْ لمحمد أجيالنا بتمام
صلى عليك الله يا شمسَ الضُّحى طلعت أشعَّتُها على الآكامِ[3]

-قطف 58-
لنا العزَّةُ القَعْساء، كنَّا بأحمدٍ أعاليَها واليومَ نَحنُ سِفالهُا
أتانا رسول الله بالحقِّ بعدما خَلَتْ قبلَه رُسْلٌ تجِلُّ خِصالهُا
فلما توفّاه الإله إلى العُلى تعَاقَبَ في حَمْلِ الخلافة آلهُا
إمارتُهُم كانت رشادا ورحمة ومِنْ بعدِهم وَلَّتْ وَبَانَ اختلالها
على عقِبَيْهِمْ دارَ قومٌ نَأَتْ بهم عنِ الرُّشد أهواءٌ يَشِينُ ابتذالُها[4]
وبالسيف عَضَّتْنا ملوك جبابِرٌ وبالسيف جاست في الديار رجالُها
فصلِّ على المختار، يا رب، ولتَدُمْ على الُخَلفَا من بعد عصرى ظِلالُها

-قطف 59-
على متن موج الشوق ساحتْ بروحِيَا زواخرُ[5] آمالٍ وخَزْنَ جُرُوحِيا
إلى ذِرْوَةِ الإحسانِ تمتَدُّ هامتي فأذكُرُ آثامي وقُبْحَ جُنوحِيَا[6]
نصَبْتُ شراعي لانطلاقٍ حسبْتُه رهيناً بإبْحاري وقُوَّةِ ريِحِيَا
تخَشَّنْتُ  لا أدري بأن تَزَهُّدِي قليلُ غَناءٍ مثلُ لُبْسِ مُسوحِيا[7]
طَوَيْتُ شراعي واسْتَبَدَّتْ مدامعي وكَسَّرْتُ ألواحي  وخَرَّ طُمُوحِيا
وعَلَّقْتُ آمالي بِمِنَّة واهبٍ يباركُنِي قبلَ احتلال ضَريحِيَا
فصلِّ على المختار، رب، فمُهْجَتي سكبتُ على أعتابِهِ بمديحيَا

-قطف 60-
ازْجُرْ فُؤادكَ عن هواهْ واذكر إذا موتٌ طَواهْ
كانتْ له غَدَواتُهُ عنْدَ المَسا لَحْدٌ حواهْ
يَرْوي أحاديثاً خَلَتْ فغَدا حديثاً للرُّواهْ
ومضى لدار بَقائه وسَلاَ أَليفاً قد هواهْ
نُشِرَتْ لهُ أعماله يُجْزَى العُبَيْدُ بما نَوَاهْ
إمَّا إلى جَنَّاتِهِ أوْ لَفْحِ نارٍ قد شَواهْ
صلىّ الإله على النَبيّ فَخْرِي ولا فَخْرٌ سواهْ




[1] منجد العماد : رفيع البيت والمكانة. 
[2] رموس : قبور. 
[3] الآكام : المرتفعات. 
[4] يشين ابتذالها : يَعِيبُ انحطاط سلوكها. 
[5] زواخر : متموجة. 
[6] الجنوح : الميل عن الاستقامة. 
[7] المسوح : الثياب الخشنة. ',13);
INSERT INTO detail_livres VALUES(1424,14,21,1256,14,'من "قطف 61" إلى "قطف 65"','-قطف 61-
وَقَفْتُ ربي ببَابِكْ مُسْتَجْدِياً لنَوالِكْ
كلَّفْتَنَا مَلْكَ نَفْسٍ وضبطها في المسالكْ
وكيْفَ نَقْدِرُ نمشي وسْطَ الخُطوبِ الحَوالِكْ[1]
ونَسْتَرِقُّ نفوسا مُعَمَّيَاتٍ هوالِكْ
إلا بعونك، تُنْجِي مِنْ مُردِيات[2] المهالكْ
ترضَى هُنا، وبأُخْرَى تُفِيئنَا[3] بظِلالِكْ
صلىّ عليك إلاهي رسولَ ربّي وآلِكْ

-قطف 62-
تَبَرَّأْ من الدَّعْوَى فإنْ كنتَ صادقاً تساوَى لديْك الناسُ في القرْبِ والبُعْدِ
قل الحق لا تخش الملامة واحترز من العُجْبِ والإدلالِ[4] يَثْنيكَ عن قَصْدِ
وكُنْ مِثلَ سيفٍ جالَ في ساحة الوَغى[5] ولكنهُ منْ بَعدِها صينَ في الغِمْدِ[6]
أو الطائرات القاتلات تبوأت مَكامِنَها، منها تَحفَّزُ للردِّ
أو الصَّاروخِ الثَّاوي بقاعِ حظيرةٍ تَرَبَّصَ مِنْ قبلِ التنازُل في العدِّ
سمعتُ دعِيّاً بالفخَارِ مُثَرْثِراً وما حَقَّقَ الأعمالَ كالصامتِ الِجدِّي
صلاتُكَ ربِّي والسلام على النبي صلاةً تُداوي من مُصاعَرَةِ الخَدِّ[7]

-قطف 63-
خُذْ بيَدِي في عَرَصاتِ الهَوْلِ يومَ السؤال عن قبيح قَوْلي
وعن فِعالٍ سيِّئاتٍ لم تِجئْ بصالحٍ ولْم تجئ بطَوْلِ[8]
يومَ أُقادُ للحسابِ عارياً مجرَّداً من قُوَّتِي وحولىِ
تُعْرَضُ أفعالي كما اقترفتُها وتُرَّ هاتٌ[9] نُسِجَتْ بِنَوْلِى[10]
وتُكشَف الخبايا والرزايا ولا صديق مشفق من حولى
وصالَتِ الأملاكُ يومَ القارعَهْ بأمرِ ربِّهِمْ شَديدَ الصَّوْلِ
صلِّ على محمد وآله واصفَحْ عن الزلاَّتِ يا ذا الطَّوْلِ

-قطف 64-
طالتْ يدُ الأعداء فانفَضَّتْ جمُوعْ تركوكَ يا قدسَ الصلاة وهمْ خُنُوعْ
قد كنتَ للأَصحابِ أولَ قِبْلَةٍ يُولُونَ نحْوَكَ بالوجوه وهم خُشُوعْ
فتَحَتْكَ للدِّينِ الحنيفِ كتائِبٌ فاروقُهم بالزّحفِ كان له وَلُوعْ
من بعد ذا كَرَّ الصليبُ فما ثَوَى حَتَّى انْبَرَى[11] الأسدُ "الصلاح" إلى الرُّبُوعْ
ومضى الزمانُ فجاء خَلْفٌ خامِلٌ أَلِفَ الُخضوع لحاكم، أَلِفَ الركوعْ
أَبْشِرْ، أيا قُدسَ الصلاة، فقد بدتْ شَمْسُ الخلافة ثانيا ولها سُطُوعْ
ثم الصلاة على النبي وآله مَنْ حُبُّهُ مِلْءُ الحشَا حَشْوُ الضُّلُوعْ

-قطف 65-
قِفَا نَبْكِ من بطش السيوف وأهلها وما نقضوا من رُكنِ دينٍ مُنَزَّلِ
قفا نبك، بل نُنْكَى[12] العدا بِتَجَمُّعٍ يُنْحِي طواغيتَ الفساد بمِعَزِلِ
نقَوِّضُ أركان الفساد بمِعْوَلٍ نُزَلْزِلُهُ بالزحف أيَّ تَزَلْزُلِ
نشيِّد مِنْهاجَ الخلافة بعدَما نقول لكابوس الجبابِرِ : زُلْ!  زلِ !
ونُبْرِمُ أمرَ الحكم في قوة كما يُبَرِّمْنَ أسباباً لهن بمِغْزَلِ
فليس يُداني في الفضائلِ جمْعَنَا سوَى القَرْمِ[13] سَلَّحْنَاهُ ليس بأعزلِ
صلاتُك ربي والصلاة على النبي ومِن بركاتٍ زاكياتٍ فأنْزِلِ




[1] الخطوب الحوالك : المصائب السوداء. 
[2] مرديات : مهلكات. 
[3] تفيئنا : تسترنا.
[4] الإدلال : التَّبَجُّحُ والفخفخة. 
[5] الوغى : القتال. 
[6] الغمد : غشاء السيف. 
[7] مصاعرة الخد : العجب والتكبر. 
[8] الطول : طائل فائدة. 
[9] ترهات : أكاذيب. 
[10] نولى : آلةُ نسجي. 
[11] انبرى : برز. 
[12] ننكي : نغضب. 
[13] القرم : الرجل الشريف الشجاع. ',14);
INSERT INTO detail_livres VALUES(1425,15,21,1256,15,'من "قطف 66" إلى "قطف 70"','-قطف 66-
يا واعظا لسواه والقلب منه خرابُ
رتعْتَ في العيش ردحاً من الزمان تُعَابُ
ثم استويتَ إماماً ببابه الخلقُ تابوا
في جُبَّة من نفاق والقولُ منك سرابُ
ما للمنابِرِ بارتْ ويعتَليها الذئابُ !
دينُ النبّي جَفاه من الدعاة غِيابُ
على النبي صلاة شوقاً إليه أُذابُ

-قطف 67-
يا واعظاً لسواه والقلب منه خرابهْ
رتعت في العيش ردحاً من الزمان صبابَهْ[1]
ثم استويت إماماً يبادر الناس بابهْ
في جبة من نفاق والقول منك ضبابهْ
ما للمنابرِ بارت وتعتليها الذبابه !
دين النبي قَلاَه[2] أُولُو النُّهَى والمَهَابَهْ
على النبي صلاة الشَّوْقُ قلبي أذابَهْ

-قطف 68-
كلُّ مَنْ شقَّ على أمتي من وُلاة الأمرِ فظ زَنيمْ[3]
أَشْقِهِ، ربِّ، ونكِّلْ به مثلَ ذا قال الرسولُ العظِيمْ
هكذا كان حريصا بنا ولذا سُمِّي الرؤوفَ الرحيمْ
قال : "يا رب تَرَفَّقْ بمن وليَ الأَمْرَ بقلب سليمْ"
ذا دعاءٌ يقتضينا الوَلاَ[4] والبراَ من كل خَبٍّ[5] لئيمْ
ليس من دين نبي الهُدى صبرنا تحت العذاب المُقيمْ
صل يا ربِّ على المصطفى أرِنا وجْهَكَ يومَ النّعيمْ

-قطف 69-
إن كُنْتَ مهمومَ القريحة فاسمَعِ أولا، فغُصْ في لهْو لهْوكَ وارتعِ
سبقَ الرجالُ ورُفِّعَتْ أقدارُهم وبقيتَ في قاع الحضيضِ ولا تَعى
إن كنتَ خاملَ هِمَّةٍ مُتَهَتِّكاً هيهاتَ تسمعُ زَفْرَتِي وتَوَجُّعِي !
كم ذا نصحتُك بالبِدارِ[6] لجمعنا فرفضْتَ خوفاً وصْلَ أيَّ تجمعِ
وأتاك صوتُ نِدائنا مُتَجَلْجِلا فحَشَوْتَ أُذْنَكَ ناكصاً بالأُصْبُعِ
ما ذبَّ عن دين النبي محمد من كان مثلَ الخانِس المُتَقَنِّعِ
صلى عليك الله يا عَلَمَ الُهدَى وشذى[7] سلام طيب مُتَضَوِّعِ[8]

-قطف 70-
يا سماءً للعُلا يا مصطفى أنتَ كالقرآن للقلب شِفا
جئتُ أشكو رهطَ قُراء جَنَوْا تخِذُوا أُسلوبَ زجْرٍ وجَفَا
زعموا أن لواءَ الحق في كفِّهم واستنْسَروا للضعفا
عظَّموا كلَّ قويّ حاكمٍ وأهانوا كلَّ مسكين هفا[9]
أعلنوُها هَجْمَةً مُنكرةً تتحدى ما بَنَى أهلُ الصَّفا
سالمَوُا الفُجَّارَ في منكرهم قَلَبوها من وجوهٍ لقَفَا
صل يا رب على هذا النبي أحمدَ الهادي البشيرِ المصطفَى




[1] الصبابة : لهو الشباب وهواهم. 
[2] قلاه : هجره. 
[3] الزنيم : الزائد على القوم وليس منهم. 
[4] الولا : الموالاة والنصرة، والبَراء عَكْسُه. 
[5] الخَبّ : الغادر المنافق. 
[6] البدار : المبادرة والإسراع. 
[7] الشذى : العطر. 
[8] متضوع : فواح. 
[9] هفا : أخطأ. ',15);
INSERT INTO detail_livres VALUES(1426,16,21,1256,16,'من "قطف 71" إلى "قطف 75"','-قطف 71-
ما بالُ رأسِكَ ناكساً يا مسلم أَلِغَيْرِ ربِّك تستكين وتُسْلِمُ !
قَهَرُوكَ كالأَيْتام تَلْقى ذِلَّةً وتُهَتَّكُ الحُرُمَاتُ منك وتُلْطَمُ
حتى انْحَنَتْ هاماتُ[1] مجدٍ شامخٍ كانوا بعهدِ خلافة هُمْ منْ همُ
كانوا شموسَ المجد في عَلْيَائِها صَدَموا مَنِيَّتَهُمْ بوجه يَبْسِمُ
واليوم عاث الوهْن في أحشائنا الظُّلْمُ أنبته وحقٌّ يُهْضَمُ
قُمْ للجهادِ، أخي، فإنَّ خلافة أُخرى على الأفق المُنَهَّجِ تُرْسَمُ
صلى الإله على النبي وآله مَنْ بالولاء له فُؤادي مُفْعَمُ[2]

-قطف 72-
بكى الجاهلي[3] أطلاله[4] ومنازلا ذَرَتْها رياحٌ من جَنوب وشَمْألِ
ونحن بتَذْكَارِ الرسولِ حَبيبِنا لَهَجْنَا، وبالذكر الحكيم المرتَّل
فإن شفاء المسلمين بسنة وبالذكر في آناء ليل التبتُّلِ
بزاد التُّقى والذكر والصحبة اغْتَذى رعيلٌ تَرَ بَّى في يَدَيْ خير مُرْسَلِ
ومن بعدهم هاجت رياحُ وقائعٍ تلظت بها نار الفتون بمِرْجَلِ[5]
أحالتْ جموع المسلمين طوائفاً غُثاءَ رمادٍ ما به من مُعَوَّلِ
فصلِّ على المختار، رب، وأحيني لأُبْصِرَ نوراً للخلافة يَنْجَلِي

-قطف 73-
فَجْرُ الخلافة لاحَ في الأفْقِ القريب شمِّرْ لِتَخْرُجَ من تماطُلِكَ المَعِيبْ
كان المثَبِّطُ يَحْتذيِ منظارةً من يأسه ويقول بالصوت الكئيبْ :
"إنَّا سمِعنا قولةً نَبويَّة تُنْبِي بِبَدْءِ الدين في ظرفٍ غريبْ
وتعود غُرْبَتُهُ، حديثٌ آكدٌ فهَلُمَّ حَوْقِلْ فالنُّواحُ لَنَا يطيبْ"
هذا يقين عزائمٍ مهزومةٍ مُتَدَرِّعَاتٍ خلفَ ذا الفَهْمِ العجيبْ
من غُرْبَتَيْهِ الدينُ حتما يرْتقِي لظهوره، هذا هو الرأيُ المصيبْ
صلى الإله على النبي محمد مَنْ جاءه التبشير بالفتح القريبْ

-قطف 74-
آدمُ جَدُّ البشرِ جاء بهذا الخبرُ
خلقه الله من الط ن عراه الكَدَرُ
سوَّاه باليَدَيْنِ ثُمْ مَتَ اصطفاه القدر
نفخ فيه روحه فهْوَ لنا معْتَبَرُ
وهْوَ خليفةٌ له شاء الورى أو أنكروا
إبليس أنكر السُّجو دَ فزواه[6] النُّكُرُ
صلِّ على النبيِّ ربْ بَنَا صلاةً تَزْخَرُ

-قطف 75-
وما شيءٌ على مولا يَ بالأمر العسيرِ
فزدنا ربَّنا التَّيْسي رَ في كل الأمورِ
وأكْرِمْنَا ونجِّ من ال خسائر والثبورِ[7]
وأَعْطِ الجَزْلَ[8] في الدُّنيَا وفي اليوم الأخيِر
وآثرنا ولا تُؤْثِرْ علينا يا نصيري
وأرض سؤالنا فضلا، أَجِرْنَا مِن السعيرِ
وصل على محمد النْ نَبي المُسْتَنِيرِ




[1] الهامات : الرؤوس. 
[2] مفعم : عامر. 
[3] هو الشاعر امرؤ القيس في معلقته. 
[4] الأطلال : بقايا المساكن. 
[5] مِرجل : قِدْر. 
[6] زواه : أبعده، أي عن رحمة الله عز وجل وذلك معنى لعنه. 
[7] الثبور : الهلاك. 
[8] الجزل : الكثير. ',16);
INSERT INTO detail_livres VALUES(1427,17,21,1256,17,'من "قطف 76" إلى "قطف 77"','-قطف 76-
إن تكن تبغي قضا وَطَرِكْ[1] فاغْتَنِمْ قبل انقضا أجَلِكْ
اتَّخذْ شيخا تُصَدِّقُهُ يَكُنِ القُدْوَةَ في عملكْ
تُبْ إلى ربك مُنْتَحِباً[2] يَغْفِرِ المقبوح من زَلَلِكْ
سِرْ إلى الرحمان في عَجَلٍ فَرِضَى الرحمان في عَجَلِكْ
واتَّئِدْ[3] فيما تُثَبِّتُه من خُطَى تُبْرِيكَ من كَسَلِكْ
واذكر الله بلا مَلَلٍ تبلُغِ المقصودَ من أَمَلِكْ
صل يا رب على المصطفى المجتبى المختارِ في أزلكْ

-قطف 77-
على عتباتِ المصطفى أشرفتْ بنا عزائمُ من ربِّ البريّة تَطلُبُ :
"ولو أنهم جاءوا إليكَ بذنبهم لكُنْتَ لهم عند المهيمن ترغبُ"
بذا جاء قرآن[4] نُتَرْجِمُ نَصَّهُ ونستغفر الله العظيم ونَرْهَبُ
وقال رجالٌ جالسون بمرْصَدٍ لهم بِبُنَيَّاتِ الطريق تَرَقُّبُ
"توسُّلكم بالخلق شركٌ محقَّقُ وإن كان أفْتى بالجوازِ المَحَبَّبُ"[5]
حنابلةٌ ردُّوا كلام إلاههم وفِقْهَ إمامٍ فاضلٍ، فتعجَّبُوا !
فصل إلهي ثم سلم على الذي شفاعتُه في الخلق ليست تُحَجَّبُ




[1] قرضا وطرك : قضاء حاجتك، أي بلوغ قصدك. 
[2] منتحِبا : باكيا متضرعا. 
[3] اتئد من التؤدة وهي التأني. 
[4] في قوله تعالى : ولو أنهم إذ ظلموا أنفسهم جاءوك فاستغفروا الله واستغفر لهم الرسول لوجدوا الله توابا رحيما. 
[5] الإمام أحمد بن حنبل رحمه الله الذي يقول بجواز التوسل بذات النبي صلى الله عليه وسلم، ويخالفه المتنطعون من أدْعياء مذهبه رضي الله عنه. ',17);
INSERT INTO detail_livres VALUES(1428,1,22,1256,1,' ديباجة','إهداء
إلى أحبابي شباب العدل الإحسان إلى آخر الزمان
ديباجة
قُطوفِيَ دانيةُ الحِكمِ وما أنا بالشاعر الهائِمِ[1]
"من الشعر حُكْمٌ"[2] رواه البخاري عن المصطفى  السيد  القائِمِ
"ألاَكُلُّ شيءٍ خَلاَ الله زور" كلامُ لَبِيدَ الذّكِي الفاهمِ
يُصدِّقُه المصطفَى جهرَةً ويدعو لحسَّانِنَا الخاصمِ[3]
ليَهجُوَ أعْدَاءنا، فَبِذَا تمَثَّلْ وأنشِدْ وقُمْ خاصِمِ
وما عُلِّمَ الشِّعْرَ سيِّدُنا ومَا ينبغي للنبي الهاشِمِي
عليه منَ الله أوْفَى صلاة وأزكى سلامٍ ندٍ[4] دائمِ




[1] إشارة إلى قول الله عز وجل عن الشعراء الضالين : ألم تر أنهم في كل واد يهيمون.
[2] حُكم : أي حكمة كما جاء في الحديث الشريف : "إن من الشعر حكمة"، رواه والذي بعده الإمام البخاري في صحيحه في كتاب الأدب.
[3] الخاصم : المنتصر في مخاصمة المشركين وهجوهم دفاعا عن الإسلام.
[4] ند : ندي.',1);
INSERT INTO detail_livres VALUES(1429,2,22,1256,2,'من "قطف 78" إلى "قطف 80"','-قطف 78-
أيا فتيةً في نُحُورِ العِدَا بِكَابُلَ أَبْليتُمُ حَسَناَ
وأحيَيْتُمُ بالجهاد نُفُوساً تَأَلَّفَتِ الجُبْنَ والوهَناَ
وحادتْ عن الدين واسْتَجْهَلَتْ وعَطَّلَتِ الفَرْضَ والسُّنَنَا
تجاوزْتُمُ النجم في شرفٍ ونحن قعودٌ هنا في الونى[1]
كراماتُ ربي لكم جَمَّةٌ تُؤَدَّى شهادَتَهُ عَلَنَا
بأنَّكُمْ كصِحابِ الرسولِ نصرتُمْ لنا مثلَهُمْ ديننا
فصل إلاهي على المصطفى وأحي بمِنْهاجِهِ الزَّمَنَا

-قطف 79-
   
لانتْ خصالُ حبيبِ الله سيِّدِنا مُطهَّرٌ  من رزايا العُنْفِ مُخْتَارُ
ما كان فظا غليظ القلب يلعنهم بل كان في الوجه للتبشير إسفارُ[2]
يعفُو ويصفَح والتَّيسيرُ مَذْهَبُهُ مُنَزَّهٌ عن فحيشِ القولِ مِعطارُ
بهديه ائْتَمَّ صديقٌ وثُلَّتُهُ وآلُ بيتٍ وعثمانٌ وعمَّارُ
"شاورْهُمْ" كان أمراً لا جدال لَهُ والرَّأْيُ بينهمُ بالنُّصْحِ دوَّارُ
والعزمُ من حضرة المختار مُحْتَكَمٌ إليه، إن قال : سيروا للوَغَى ساروا
صلى الإله على المختار سيدنا مَن جنده آخِرَ الأَزمانِ كَرَّارُ

-قطف 80-
   
مَنِ المصير إليه والاعتماد عليه
أَخْلِصْ له الحُبَّ تَغْنَمْ بالاقترابِ لَدَيْهِ
العبد إن خَلَّصَتْهُ من عشرة للسُّفَيْهِ
يدا الإله، فتاب وقد أناب إليهِ
يصاحِبُ الخِلَّ صدقاً يجْثُو على رُكبتيهِ
يقول : يا رب غَفْراً والدمع في مُقْلَتَيْهِ
يا ربِّ صلِّ على من نشتاقُ دوماً إليهِ




[1] الونى : العجز والتقاعس.
[2] إسفار : نور كما يسفر الصباح.',2);
INSERT INTO detail_livres VALUES(1430,3,22,1256,3,'من "قطف 81" إلى "قطف 85"','-قطف 81-
الصدق بَدْءُ العملِ من مضمراتِ المُهَجِ
من جا بسوء نيَّةٍ أو بارتياب سمِجِ[1]
مهاجرا لِلَهْوِهِ أو لحبيب غَنِجِ[2]
ليس كمثْلِ صادقٍ مجاهدٍ شَهْمٍ شجِ[3]
يبذُلُ كل مالَه يقْرعُ باب الفرجِ
يدعو برفق ليناًّ ليس بطرق الحرجِ
يا رب صل دائما على رسول الحُجَج[4]

-قطف 82-
 
أَسألك اللهُمَّ من رحمتِكَ تكلأُني الظِّلال من نِعْمَتِكْ
والحفظَ من كل أبالسةٍ وفجأةِ الرَّزايا من نقْمَتِكْ
وأن تُديم لي قُوايَ التي بها أبادرُ إلى طاعتِكْ
بك أعوذُ، ربِّ، من سطْوةٍ تحَوِّلُ المشكورَ من بَسْطَتِكْ
أسألك الرِّضى وعافيةً وأن تجيرَنيَ من سخطتكْ
وأنْ أموتَ في الجهاد الذي يفتحُ بابَ القُرْبِ في جنَّتِكْ
صلِّ على نبيك المصطفى حبيبكَ المبعوث من رحمتِكْ

-قطف 83-
 
إذا رُمْتَ نيْلَ جميع المُنَى لتحْتَلَّ أعلى مقامٍ دنا
فبالصِّدْقِ صاحِبْ خليلا يكو نُ بهمته لِلْإِلَه رنا[5]
ولا تجزعنَّ لطول الطري ق وشقته وشديد العنا[6]
فإن سبقَتْ لك سابقَةٌ وجاهدْتَ في الله دون ونى[7]
ترعْرَعَ إيمان قلْبِكَ في تَيَقُّنِهِ ومُنِحْتَ الهنا
وطِرْتَ بأجنحة للمعا ني وأشرق عندك نور السَّنا[8]
فصل إلهي على المصطفى سراجِ الظَّلام تمامِ البِنا

-قطف 84-
 
مددتُ يدي أرجوك، رب، ومَنْ تَكُنْ رجاءً لَهُ يحظى ويعطى الرَّغائِبا
شفيعي إليكَ المصطفى مَنْ جعلتَه ملاذاً لمن عانى وقاسى النَّوائِبَا[9]
وأيقنَ مِنْ بَعد الشدائدِ أنه بتهلُكةٍ يهوِي فَجاءَك تائبَا
ومن مِثْلُ محبوبِ الإله وسيلةً ومَنْ مِثلُه أرقى وأشْرفُ جانبَا
تكونُ بحُبِّ المصطفى في وجاهةٍ ومِنْ حوْضه يومَ القيامة شاربَا
ومَنْ شَذَّ عن فقه الإمام ابن حَنْبَلٍ[10] فأحْرِ بِهِ أن يرجع الدهرَ خائبا
فصلِّ على المختار، رب، وسلِّمَنْ وحقِّقْ لَنا من كلِّ خيْرٍ مطالبَا

-قطف 85-
 
أراكُمْ أيَا غُرَّةَ العصر برْقاً يُبَشِّرُ بالوابِل الهاطِلِ
لُيُوثَ الجهاد بأفْغانِنَا نَعِمْتُمْ بمستقبل حافل[11]
طليعةُ جنْد الخلافة أنتم كما تَبْرُزُ الشمسُ للآمِلِ
يَعُمُّ الجهاد بأمثالكم فنُسْقِطُ أعمدةَ الباطلِ
ونبني صروحاً مؤَقَّتةً مدارجَ للحاكمِ العادِلِ
ونمشي إلى وحدةٍ برةٍ إلى عهد أمجادِنا القابلِ
فصل إلاهي على المصطفى ننال به بُغية السائِلِ




[1] سمج : قبيح.
[2] غنج : متدللة إشارة إلى ما كانت هجرته إلى المرأة يتزوجها.
[3] الشجي : الذي يحمل في قلبه هما وشوقا.
[4] إشارة إلى قوله عز وجل : "رسلا مبشرين ومنذرين لئلا يكون للناس على الله حجة بعد الرسل".
[5] رنا : تطلع.
[6] العناء : التعب.
[7] الونى : الكسل والتراخي.
[8] السنا : الضوء.
[9] النوائب : المصائب.
[10] من قوله : "بجواز التوسل بالنبي صلى الله عليه وسلم".
[11] كانوا مجاهدين وكانوا أملا للمسلمين. ثم تدخلت أيدي الفتنة وقانا الله شرها.',3);
INSERT INTO detail_livres VALUES(1431,4,22,1256,4,'من "قطف 86" إلى "قطف 90"','-قطف 86-
ألم ترَ أن الله أعطى محمَّدا كتاباً عزيزا جاء بالحق يصدعُ
ليحْكُمَ بين الناس فيما يرى لهم بوحيٍ، يُريه الله حقا فيتْبعُ
فإن جاء خصْم للحقوق يخونُها يعطِّل أمرَ الله فيها ويخدَعُ
فأمرُ الكتابِ الحقِّ أن لا نُعينَه فخابَ امرؤٌ للظُّلْمِ يعنو[1] ويخضَعُ
وأخْيبُ منه راكنٌ لخيانَة يخاصم عنها بالجدال ويدفَعُ
مضى ذاك من فضل الإله وأُفْقُنَا به، غدَنا، شمس الخلافة تطلُعُ
على المصطفى خيرِ الأنام صلاتُنا به الحق يُبْنَى صرحه ويرفَّعُ

-قطف 87-
 
طابَ عيْشي بِصحبة الإخوانِ بعدَ أن كنتُ دائمَ الهيَمانِ
كُنْتُ في ظُلْمةٍ وغَيٍّ وجهلٍ غائمَ القلبِ مستطيلَ اللِّسانِ
نوَّروا ظُلْمَتي وقاموا بأمري آنسوا غُربتي وقَوَّوْا جَناني
علَّموني كيف الرجولة تُبْنى لَبِناتٍ إلى تمامِ الكِيانِ
فأرى اليومَ أن ما كنتُ فيه كان وصفاً للوَهْنِ والموْتان
أحمد الله حيثُ أحيى فؤادِي بهمُ للجهادِ في ذا الزمان
وصلاتي على النبي المفَدَّى تُكْسِبُ القُرب في رياض الجنانِ

-قطف 88-
 
ويصْنعُ الفُلْكَ نوحٌ ويسخر القوم منهُ
يقول : من بالإله ال قدير لاذ يصُنْهُ
يردُّ عدْوانَ عادٍ ويدفع الناسَ عنْهُ
مَنِ احتمى بِسواه من الأنام يَخُنْهُ
ومَنْ بسطوةِ عاتٍ[2] يريد عِزاًّ يهنهُ
الله ربي وحَسْبي والخيرُ كلُّه منهُ
على النبي صلاةٌ بالفضلِ ربِّيَ زنه

-قطف 89-
 
قد مسنا الضُّرُّ يا مصوِّرَنَا يا بارئَ الناسِ من طينة لزِبَهْ[3]
الطين أعْيَى وأنت مُنْشِئُنَا إليك يشكو قِوامُنا كُرَبَهْ
في العظم وَهْنٌ، بسمعنا ثِقَلٌ والعيْنُ غُمَّتْ وإنها تعبهْ
فمنك أرجو الشفاءَ من سَقَمي تعيد جَبْراً لأَعْظُمي الَخِرَبهْ
وسمعيَ اللهُمَّ صُنْهُ لي مُتَعاً وناظري ليُجلَّى لنا كُتُبَهْ
وقُوَّتي سيدي اجعلن وارثتي واثأَرْ لي من ظالم قضى أرَبَهْ
وصلِّ ربي على محمَّدنا وآلهِ طراًّ ومن صَحِبَهْ

-قطف 90-
 
لو ترى قَلْبَ محِبٍّ ما به لسوى الله ائتلافٌ وهَوَى
اغْتَنَى بالله في جلْوَتِه[4] فإذا غابَ عن الخلق اجْتَوَى[5]
صحِّحِ القصْدَ إذا رمت العلا مثلَه، إن لكل ما نوى
واصْدُقِ السَّيْرَ ولا تقْتَصَّ[6] مَنْ سار في النَّهْجِ مدىً[7] ثم هَوَى[8]
وابْذُلِ الغالي مما تَقْتَنِي وابْذُلِ النفسَ جميعا والقُوى
همَّةٌ تحدو إلى القُرْبِ لمن أزلاً كان على العرش استوى
صلِّ يا رب على الهادي الذي باشتياقٍ قلبُنا منْهُ انْكَوَى




[1] يعني : يخضع ويستأسر أي يستسلم في يد عدوه.
[2] العاتي : الظالم.
[3] طينة لزبة : ثابتَةٌ.
[4] جلوته : ظهوره للناس واختلاطه بهم.
[5] اجتوى : شعر بشوق شديد.
[6] لا تقتص : لا تتبع.
[7] مدى : مسافة.
[8] هوى : سقط.',4);
INSERT INTO detail_livres VALUES(1432,5,22,1256,5,'من "قطف 91" إلى "قطف 95"','-قطف 91-
عاقتْ ذنوبي عن بُلوغِ مآربي وتخبَّثَتْ نَفسي بطول هروبِ
أسرفْتُ في غييِّ وسُودِ مباذلي[1] وقرينُ سوءٍ وافقَتْهُ عُيوبي
حتى كسا قلِبي كُدُورَةُ ما جَنَتْ كَفَّايَ من مُسْتَقْبَحَاتِ كُسوبِي
يا ربِّ ضاقَ بيَ الفضا، لا ملجأً إلاَّ إليكَ لأشتكي بِكُروبي
العُمْرُ ولىَّ والبناءُ قد اهْتَرَا[2] وأَظُنُّ شمسي آذنتْ بغُروبِ
يا رب تُبْتُ فَجُدْ بعفْوِكَ سيدي يَسِّرْ لقاءَ الصاحبِ المطلوبِ
صلى الإله على النبي محمدٍ لُذْنَا بجاهِ المرسَل المحبوبِ

-قطف 92-
 
رمضانُ وافى ، أعْلَنُوهُ على المنائِرْ شهرُ الهداية والتلاوة والبشائِرْ
شهرٌ به القرآن أُنْزِلَ مُشْرِقاً مِنْ نورِهِ اصطَبَحَتْ قلوبٌ والبصائرْ
رمضانُ عاد وقدسنا في قبضة عصرتْ بقسوتِها الأسِيراتِ الحرائرْ
رمضانُ بدْرٍ كان عزَّ صحابة باعوا نفوساً للإله على المخاطِرْ[3]
رمضانُنا وشهورُنا وزمانُنا زمنُ المهانة والمذلَّة والخسائِرْ
ما ذاك إلا أنَّ أيمانا لنا خلَقٌ[4]، تُغَلِّفُ قلبَنا سُودُ الدَّياجِرْ[5]
صلى الإله على النبي محمد فبِحُبِّهِ وبهديه تصفُو السّرائِرْ

-قطف 93-
 
تبصَّرْ خليلي قبل أن تدْعُوَ الوَرَى فما باصرٌ مثلُ الفصيح المعَمَّمِ
سبيل الهدى تدعو إليه جماعة وتدعو لتحفيظ الكتاب المعَظَّمِ
وتَنْدُبُ أُخرى للجهاد وسنَّةٍ وتُنْذِرَ من نار الجحيم المضرَّمِ[6]
فذاك، وَلكن زاعمٌ متربِّعٌ على كرسيٍّ للوعظِ يُرْعِدُ بالفمِ
يقول : "أنا أدعو إلى الله جهرة" وفي القلب أحلام الهوى والتنَعُّمِ
 فذاك دعيٌّ، كيفَ يدعو إلى الذي لمعرفتِه لم يقتحم، لم يعلَّمِ !
صلاتُك ربي والسلام على النبي بغير سلوكٍ في خُطاه تندَّمِ !

-قطف 94-
 
أفتِني يا فقيهُ يا من تصدَّى لجلوسٍ بمدرَج الشُّبُهاتِ
قال ربيِّ للمصطفى[7] : أنت تَهدي لِسبيلي ومن بُعَيْدَك ياتي
وهْوَ يحذوكَ[8] والبصيرة منه لسراج الوحي المنير تواتي[9]
كيف يا صاحٍ تدَّعي بمقالٍ أن ذا وصفك الدقيق المواتي
وعلى القلب ريْنُه وعماه أنت تقْتاتُ من فُتاتِ العُتاةِ
هل عرفتَ الإله، سرْت إليهِ ؟ هل سلكْت الطريق في خَطواتِ ؟
صل يا ربنا على خيِر هادٍ اجمْع اللهم شملنا من شتاتِ

-قطف 95-
 
إن إبراهيم أُمَّةٌ قانِتٌ خاشع مطيعْ
حارب الشرك جاهداً في سبيل الرب الرفيعْ
شاكراً أنعُمَ الذي اجْتباهُ من الجميعْ
وهداهُ صراطَه مستقيما، نعم الصنيعْ !
ثم آتاهُ ههنا حسناتٍ ليست تضيعْ
وبأُخْرى أحلَّه منزلَ الصالحِ الوسيعْ
وصلاة على النبي وعلى الرسل يا سميعْ




[1] المباذل : الأعمال الساقطة.
[2] البناء قد اهترأ : بنية الجسم قد ضعفت.
[3] كانوا يبايعون رسول الله صلى الله عليه وسلم على الموت في بعض الغزوات.
[4] خَلَقٌ : بال.
[5] الدياجر : الظلمات.
[6] المضرم : الموقد جدا.
[7] أستغفر الله العظيم من هذه الترجمات.
[8] يحذوك : يتبعك. وهي من قوله تعالى : "قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني".
[9] تواتي : تناسب.',5);
INSERT INTO detail_livres VALUES(1433,6,22,1256,6,'من "قطف 96" إلى "قطف 100"','-قطف 96-
مِنْ خَطأيايَ نَقِّنِي مثلما الثوبُ يُغْسَلُ
سيِّدي واستجبْ دُعا فعليك المعَوِّلُ
إن وجهي تضرُّعاًّ لك يرنو[1] ويُقْبِلُ
ملتُ عن كُلِّ مِلَّةٍ وعن الشرك أجْفِلُ[2]
وبذا قد أمرتني أنا في الدين أولُ
أحسنَ الخُلْقِ فاهدِني أنا إياكَ أسألُ
صلِّ يا ربنا على أحمدٍ فيمن أرسلوا

 
-قطف 97-
اصبِرْ مع المولى ولا تعدِلْ به أحدا فصَبْرُكَ يقتضي إحسانَه
واصبِرْ مع الإخوان وادْعُ بنهجِهِمْ قد جاء نُكْراً من جفا خلاَّنَه
صابرْ ورابِطْ في خيامِ جِهادهم تُلْبَسْ من التقوى غداً أردانَه[3]
إني رأيت الصبر يوفى حقَّه وعواقبُ الحسنى له، إبَّانَه
من كان ذا عزم تواصل صبرُهُ وطوى بقبضةِ عزمه شيطانَه
ما الصبر أن ترضى تعسُّفَ ظالمٍ تعْنُو إليه وترتَضى بهْتَانَه
صلى الإله على النبي محمد وبِنَصْرِهِ الأجْلى حبَا[4] إخوانَه

-قطف 98-
 
حبيبُ الله أحمدُنا مناهجُه هي الأصوَبْ
بِحُبِّ الله أوصانا وحبِّ نبيِّه الأقربْ
وصُحبةِ عارفٍ خلٍّ وعن مولاه لا يُحْجَبْ
لُزومُ جماعةٍ تبنىِ من الطاغوت لا تَرْهَبْ
ونَصدُقُ همةً وتُقىً ونعملُ حيثما نذهبْ
نُعِدُّ جهادنا لغدٍ بمِنْبَرِ عزنا يُخْطَبْ
فصلِّ على محمدنا صلاةَ النّفحة الأطْيَبْ

-قطف 99-
 
أيا عابدَ الأيّامِ وَيْحَكَ تلعبُ وتُتْلِفُ عُمْراً في الفراغ وتكذبُ
أتى رمضانُ الخيِر فارْتَدْتَ مسجدا فلما تولى صرت عنه تَنَكَّبُّ[5]
ونمْتَ عن الفجرِ الكريم شُهُودُهُ وما جئتَ تبغي صَفَّنَا حين تغْرُبُ[6]
وما جعل الله الكريمُ ليالياً وأيامَ فضْلٍ عندها النور يُسكَبُ
سوى غُرَّةٍ وَسْطِ الزَّمان تُمِدُّنا بعزْمٍ به همَّاتُنَا تتوثَّبُ
فَننْبِذُ أسبابَ الوَنَى[7] وتكاسلاً ونَعْبُدُ طول العُمْرِ والأجرَ نكْسِبُ
فصلِّ على المختار، رب، وسلِّمَنْ وسدِّدْ خُطى من جاء وجْهَكَ يطْلُبُ

 
-قطف 100-
أيا أَبْلغِ المحْتار عن دين أَحْمدٍ وعن ملَّة الإسلام قولة مُسلمٍ
تتلمَذْتَ للفُجَّارِ منذ حداثةٍ ومن طيِّبي الأنفاسِ لم تَتَعَلَّمِ
رَضَعْتَ لبانَ الفلْسفاتِ وأُفْرغتْ على عقلِك الرَّخْوِ الصغير المسلِّمِ
أفانينُ إلحادٍ وإديولوجِيَّةٍ وعُلِّمْتَ إبداعَ الغِنا[8] والتكلُّمِ
فلو كنت تبغي العدل بالدين مثلنا عقدنا معا عهد الفدا والتحكُّمِ
ولكنكَ اختْرتَ الفُجورَ سفاهةً وما يجمع الفُسَّاقَ منكم بُمسلِمِ !!
على المصطفى من ربنا صلواتُه فعَنْ حُبِّهِ أشبالنا لم تُفَطَّمِ




[1] يرنو : يتطلع.
[2] أجفل : أهرب.
[3] أردانه : أطراف الثوب.
[4] حبا : أكرم.
[5] تتنكب عنه : تتجنبه.
[6] أي الشمس.
[7] الونى : التراخي.
[8] الغناء يالشعارات.',6);
INSERT INTO detail_livres VALUES(1434,7,22,1256,7,'من "قطف 101" إلى "قطف 105"','-قطف 101-
فَجْرُ الخلافة في أُفُقٍ لنا وضحا وفَيْلَقُ الظُّلْمِ في الميدان قد فُضِحَا
كأنَّما المسلمون اليومَ في شُغُلٍ بعد السُّبات[1] غُلامٌ نام ثم صحَا
صحا معافىً من الوهْنِ القديم وقَدْ غَدَا لأسبابِ ما يُرْدِيهِ مُطَّرِحَا
تقلَّدَ الصدقَ سيفاً لا يُضارعُهُ[2] طاغوثُهُمْ وببَذْلِ النفْسِ قد سمحَا
بالعلم يخْدُم إيمانه، اتَّضَحَتْ له مناهِجُ مَنْ أغْوَى ومن نصحَا
إنيّ رأيتُ شبابَ العدلِ معْتَجِراً[3] تاج الجهاد وبالإحسان متَّشِحَا[4]
صلى الإله على المختار سيدنا مَنْ بابُه لمحبِّ الله قد فُتِحَا

-قطف 102-
 
عادٌ طغتْ في الأرض ينفُخُ كِبْرُها وبكلِّ جهلٍ بالملامةِ تنطِقُ
قال الرسولُ[5] أخوهم هودُ الذي بالوحْيِ كان له هدىً وتَحَقُّقُ :
يا قوم إني مرسلٌ بأمانةٍ أن تعبدوا الله العزيزَ وتصدُقوا
ما من إلاه ثَمَّ غيرُ إلَهِنا أصْغُوا إليَّ وآمنُوا ليَ واتَّقُوا
قالت أكابرهُم من الملإِ : اسمعُوا هذا سفيهٌ بالهُراء  يُمَخْرِقُ[6]
غَضِبَ الإله فبثَّ ريحاً صَرْصَراً تَعْتُو على ما في الديار وتُحْرِقُ
صلى الإله على النبي محمد شوقا إلى لُقياه قلبي يَخْفُقُ

-قطف 103-
 
ربَّ جبريلَ والملائك يا فاطرَ الأرضِ والسماء أجِبْ
رحمةً منكَ في تعثُّرِنا طال بي السيَّرُ والبناءُ خَرِبْ
عالِمَ الغيْبِ والشهادةِ قد مسَّني الضُّرُّ والطبيبُ تَعِبْ
عافِنِي واعْفُ عن ذُنوبيَ لا كَرَمٌ من سوى نَداكَ[7] طُلِبْ
واهدِني أقْوَمَ الصراط فَمَنْ تهدِ للحقِّ في الرجالِ حُسِبْ
كن ولييِّ هنا وآخرةً أنتَ مولى الذي إليكَ نُسِبْ
صل يا ربَّنا وسلمْ على من جوى[8] حُبِّه بقلبي كُتِبْ

-قطف 104-
 
ولقد عجبْتُ مِنَ الذي في دينه يَسعى خراباً والخرابةَ يعْمُرُ
دُنياهُ أقبل يبتَني داراتِها في همِّها وردٌ[9] له والمصدَرُ
يهوَى جديدَ هَناتِها[10] فخيالُهُ لمزيدِ تكديسٍ لها يتضوَّرُ
من ضَيَّعَ العمْرَ الثمينَ مكثِّراً من زينة الدنيا فبيس مُكثِّرُ
من فاتَهُ طَلَبُ الجنان فمفلِسٌ حُرِمَ الهدى ومع الأفاعي يُحشَرُ
من فاتَه طلب الإله وقُربِه عظُمَتْ خسارته وساء تأخُّرُ
يا رب صلِّ على النبي محمد أنفاسُنا بصلاته تَتَعَّطَرُ

-قطف 105-
 
تضاعفَ غمي يا إلهي فمن به ألوذُ سوى بابِ الكريم وأطلُبُ
ومَنْ لي غيْرَ المصطفى بشفاعةٍ تُقَرِّبُني للفضلِ منك وتجلبُ
وما هَمِّيَ الدُّنيا وزينة عيشها وهل عيشها يُغْوِي اللَّبيبَ ويجذِبُ ؟
ولكن أخافتْني ذنوبي ورَيْنُها يغَلِّفُ قلبي بالسواد ويَحْجُبُ
فبالمصطفى أرجوك، رب، ضراعة يحقَّقُ لي من باب جودك مطلَبُ
وما مطلَبي إلا لقاؤُك سيدي فها أنا ذا في الباب أطفُو وأَرْسُبُ
صلاتُك ربي والسلام على النبي مع الآل والأصحاب ما انْهَلَّ صيِّبُ[11]




[1] السبات : الرقاد.
[2] لا يضارعه : لا يماثله ولا يكون كفاءه.
[3] اعتجر العمامة : وضعها على رأسه.
[4] اتشح : لبس الوشاح وهو حمالة توضع على الكتف.
[5] وأستغفر الله العظيم من ترجمة القرآن العظيم إلى لغة الشعر.
[6] يمخرق : يكذب.
[7] الندى : الجود.
[8] الجوى : شدة الشوق.
[9] الورد : الإتيان. والصَّدَر أو المصدر : الانصراف.
[10] الهنات : الأشياء التافهة.
[11] ما انهل صيب : ما نزل الغيث الغزير.',7);
INSERT INTO detail_livres VALUES(1435,8,22,1256,8,'من "قطف 106" إلى "قطف 110"','-قطف 106-
فكبِّرْ أخي ردِّدْ هُتافَ الأحبَّةِ ببَدْرٍ إذِ الإسلام كان بعِزَّةِ
لعل صدى الأصوات من عهد عزنا يسمع مِنَّا اليوم راقد همةِ
وتنهضُ فينا للجهاد فَيالِقٌ لكشفِ وبيلِ الخسفِ[1] عن وجه أمَّتي
ببَدْرٍ تداعى للجهاد رجالُنا بصدقِ النّوايا والقُلوبِ السليمةِ
وفي عصرنا يطفو النفاقُ بأنْفُسٍ أُصيبتْ من الوهْنِ الذليلِ بعلَّةِ
فكبرِّ أخي ما للقيام وسيلةٌ سوى طب أمراض الغثاء بصحبةِ
صلاتُك ربي والسلام على النبي صلاةً تُنيرُ نهجُنَا بعد ظُلمةِ

-قطف 107-
 
حتَّام تعطيل الخطاب المحكَمِ "بلِّغْ"و"جاهِدْ" و"اقْتَحمْ" و"تكلمِ"
نوديتَ يا خيرَ الورى بوجوبها أنتَ الرسول محمد لم تُذْممِ
حُمِّلْتَ أعباءَ البلاغِ لمعشرٍ سارت ركابُهُم بليلٍ مُظْلِمِ
فحملتَها وحُمِدْتَ لَمَّا قلتها جهراً، جهاداً باليدين وبالفَم
وحُمِدْتَ للحرصِ الكريم ورأفةٍ مهما ترى ضعف الخلائق تَرْحَمِ
هذي خصال الحَمْدِ، في عقباتنا نَحْتاجُها، ولأنت خير معلِّمِ
يا رب صلِّ على النبي محمد والآل والصحب الكرام وسلِّمِ

 
-قطف 108-
قُمْ إلى الصَّفِّ باكراً لا تمُاطِلْ واغْنَمِ السيَر في شُروق الصباحِ
مرَّ ليلُ الفُتونِ أو كاد يمضي وخبيثات مكرهم في افتضاح
وطريقُ الجهاد أصبح حراًّ لسلوك الرجال قبل الرَّواحِ
من له همَّةِ الرجال تسامَى لمجالي إحسانِه بجناحِ
واستوَى سيْرُهُ جهاداً وذكراً في فجاجِ[2] الأجسام والأرواحِ
وبباب الإله قام ويدعو مالَهُ من فِنائِه[3] من بَراحِ[4]
صلِّ يا ربنا وسلم على من في اقْتدائي به تَمام صلاحي

 
-قطف 109-
ثمودُ طغتْ وعاثتْ في البلاد تبارز ربَّها من بعد عادِ
أَمِينُ الله صالح قام فيهم ويدعو للفلاح وللرشَادِ
وناقةُ ربِّهِ خلقٌ تحدى عقولهم البعيدةَ عَنْ سدادِ[5]
وآيةُ سقيها ما أقنعتهم فأرْدَوْهَا ولَجُّوا[6] في العنادِ
فَدَمْدَمَ[7] ربهم فهَوَتْ ديار برجْفَة صيحةٍ قبل التَّنَادى[8]
كذلك هالكٌ من عاثَ فينا ويسْلِقُنا[9] بألسنةٍ حدادِ
وصلى الله مولانا على من تَرَفَّقَ في الشدائد بالعبادِ

-قطف 110-
   
دُعَائي إليك ربي تُبَلِّغني مُرادي
وتغفِر لي ذُنوبي تُقرِّبُ من بعادي
فتغفرها جميعاً وتغفِرْ لي عِنادي
فذنْبي منه دِقٌّ[10] وجِلٌّ[11] في اتحادِ
ذنوبي واسعات تُباعِدُ عن رشادِ
أوائلُها وأخرى وكل في امتدادِ
وصلِّ على نبي تعشَّقَه فُؤادي




[1] الخسف الوبيل : المهانة الشديدة.
[2] الفجاج : المجالات.
[3] الفناء : الساحة.
[4] البراح : الانصراف.
[5] أردوها : عقروها وقتلوها.
[6] لجوا : بالغوا.
[7] دمدم عليهم ربهم كما جاء في القرآن الكريم : أهلكهم.
[8] يوم التنادي : يوم القيامة.
[9] يسلقنا : يؤذينا ويستهزئ بنا.
[10] الدِّق : الدقيق الصغير.
[11] الجِل : الكبير.',8);
INSERT INTO detail_livres VALUES(1436,9,22,1256,9,'من "قطف 111" إلى "قطف 115"','-قطف 111-
خيرُ ما نقولُهْ لا إلاه إلا الله
الإسلامْ دخولُهْ لا إلاه إلا الله
الإيمان أصولُهْ لا إلاه إلا الله
نكْتُ الرَّينْ[1] تُزيلُهْ لا إلاه إلا الله
الإحسان وصولُهْ لا إلاه إلا الله
الدين كمالُهْ لا إلاه إلا الله
على محمد صلاهْ لا إلاه إلا الله

-قطف 112-
 
ما نبضَتْ من قلبنا نبضة ولا رعى النسيم روضَ الأقاحْ[2]
ولا تذكّرْتكُمْ لحظة يا أهل ودي والندى والسماحْ
إلا وساحَ الدَّمْعُ من مُقلتي معَبِّراً عن لوْعَتي والِجراحْ
شطَّ بأَرْض غُرْبة بينُنا[3] والعهدُ باقٍ مالَه من بَرَاحْ[4]
إن كانتِ الأجسام ثاويةً فالروحُ طارت عندكم بجناحْ
وذكركم يطيب لي غدوة[5] ويسكنْ الفؤاد وقتَ الرواحْ
وصل ربنا على أحمد مَنْ حُبُّهُ شرط لكل صلاحْ

-قطف 113-
 
يا قُرَّةَ العين يا طَهَ بمهجتنا من فرطِ حُبِّكَ أشواقٌ لها غلَبُ
فضلٌ من الله أن هامَ الفؤادُ بكم وكل قلب بلا حُبٍّ لكمْ خَرِبُ
زادي لآخرتي من قبل صالحةٍ[6] حُبِّي لكم ولفضل الحب أرْتَقِبُ
في ذلك اليوم والأهوال شاغلة ترى العصاة على الزَّلاتِ تنتَحِبُ
أرجو الشفاعةَ يا طَهَ فليس لنا من دونكم عند ربٍّ غاضِبٍ[7] سَبَبُ
تجاوزَ الحب فيكُمْ موقفاً حرجاً أنتم لنا السؤْلُ والآمالُ والأرَبُ
صلى الإلهُ على المختارِ سيّدنا محمدٍ وعلى آلٍ ومن صحبُوا

-قطف 114-
 
سلُو أهلَ بدر كيف نالوا المعاليا وهل من خليلٍ لي يجيب سؤاليَا ؟
أجلْ ! كان أحبابي ببدرٍ أذِلَّةً ولكن نصر الله جاء مواليَا
بذا آية الأنفال[8] تتلى لقِلَّةٍ بهم لم يكن جمعُ الُجُحودِ مُبالِيَا
تسابقتُمُ يا أهلَ بدرٍ بنجدةٍ وأعددْتُمْ للمشركين العواليَا[9]
ولكنَّ سرَّ النَّفْخِ في حفْنة الحصا[10] وأملاكُ ربي إذ تبيدُ السَّحالِيَا[11]
بذا كان للنَّصْرِ المبين ظهورُهُ وكان لواء الدين يَخْفُقُ عاليَا
فصل على المختار، رب، وسلِّمَنْ فعَنْ حبِّ خيرِ الرسْلِ ما كنتُ ساليَا[12]

-قطف 115-
 
سلوا  أهلَ بدرٍ كيف فازوا على العِدا فأصبح جمعُ المشركين مبَدَّدَا
أجل ! كان أحبابي ببدرٍ أذلةً ولكن نصر الله جاء مؤيِّدَا
بذا آية الأنفال تتلى لقلة يلاقون في الميدان جمعا معددَا
تسابقتُمُ يا أهلَ بدرٍ بنجدةٍ تَواردْتُمْ بالصّدق للموْتِ موْرِدَا
ولكنَّ سرَّ النفخ في حفنة الحصا وجندٌ لأملاكٍ يجيء مُسَدِّدَا
بِذا كان للنصرِ المبينِ ظهورُه وصار لواءُ الدين يَخْفُقُ مُخْلَدَا
فصلٍّ على المختار، رب، وسلِّمنْ بنصْرك أضحى للفيالِقِ سيِّدَا




[1] نكت الرين : تلوث القلب بالمعاصي كما جاء في الحديث الصحيح.
[2] الأقاح : ريحان الأقحوان، نوع من الزهور.
[3] البراح : الذهاب.
[4] شط بيننا : بعدت المسافة بيننا.
[5] غدوة : صباحا.
[6] الأعمال الصالحة.
[7] جاء في الحديث الشريف أن الله عز وجل يغضب يوم القيامة غضبا شديدا فتمتنع الأنبياء من الشفاعة للخلق حتى يأتي الناس إلى محمد صلى الله عليه وسلم فيشفع لهم. الحديث متفق عليه.
[8] في قوله تعالى : "ولقد نصركم الله ببدر وأنتم أذلة".
[9] العوالي : الرماح العالية الطويلة
[10] وذلك قوله تعالى : "وما رميت إذ رمت ولكن الله رمى" عندما نفخ رسول الله صلى الله عليه وسلم الرمل في وجود المشركين.
[11] العفاريت.
[12] ساليا : صابرا وناسيا.',9);
INSERT INTO detail_livres VALUES(1437,10,22,1256,10,'من "قطف 116" إلى "قطف 120"','-قطف 116-
أنزل ركابَكَ في فناء محمد فلَنِعْمَ دار محمدٍ من دارِ
دارُ الهنا من حلَّها دامت له أنوارُ تعريفٍ بخيرِ جوارِ
واصلتَ سيْراً في صحارى هجرهم حتى حَفِيت بشدة الأَسْفارِ
واليومَ نصرُ الله جاء وفتِّحَتْ عين الفؤاد بمشْرِقِ الإِسْفارِ[1]
فاكْتُمْ حديثَكَ عن عَذولٍ[2] غافلٍ لا تَمْتَحِنْهُ بأشرفِ الأسرارِ
واصرفْ جهودَ المسلميَن جميعِهِمْ لجهادِ كُلِّ منافقٍ جبَّارِ
صلى الإله على النبي محمد والمصطفَيْن لجَلْوَةِ الأنظارِ

-قطف 117-
 
شُعيْبٌ جاء يدعوهم بِرِفْقٍ يُلينُ لهم بحكمته الخطابَا
يخاطب قومه : "يا قوم لَسْتُمْ لتَفْتَقِدُوا الطعام أوالشرابا
أراكم تَنْعَمُون بكل خيرٍ وأخْشَى بعد موتِكُمْ العذابَا
فكُفُّوا يا لَمَدْيَنَ عن فجورٍ وأوْفوا الكَيْلَ والْتَزِمُوا الصوابَا
فإن لم تَبْخسوا الأشياء ناساً ولم تعْتوا رَجَوْتُ لكُمْ متابَا
فصَدُّوا واعتَدوْا ولوَوْا خدودا وكالوهُ الإهانة والسِّبابَا
فصلِّ على نبيّك يا إلهي وباركْ آل بيتٍ والصحابَا

-قطف 118-
 
يَقْبَلُون في جماعتهم كل ندْبٍ[3] ومجتهدِ
ضَمَّنُوا منهاجَهُمْ درسَ سورةِ البلدِ
علموا صِحابَهُمْ كيف الإنسانُ في كَبَدِ
عقباتٌ يدرسونها في اجتماعات لهم حُشُدِ[4]
درَّبُوا وُفودَهم لاقتحامِها في صُعُدِ
في الجهاد همتهم لنيل العدل والرَّشَدِ
صلِّ على محمدنا سيدي ومعتمَدِي

-قطف 119-
 
يُسائلُني خليلي عن شُجُوني[5] فأُطْلِعُهُ ليُبْصِرَ رأيَ عينٍ
وما مِثْلَ الخليل بَثَتْتَ سراًّ تفاتحه بلا كذب ومَيْنِ[6]
وإن بعض الهموم نَكتْنَ[7] فيه يَبُثُّكَ همَّه لقضاء دَيْنِ
شكوتُ لصاحبي إظلام قلبي تغشت لُبَّه طبقاتُ رَيْنِ
فأمسى مدلهِمّاً[8] في سوادٍ كأنَّ قتامه[9] دكان قَيْنِ[10]
فلمّا أن كشفتُ العيْبَ أوصى بذكر الله يغْسِلُ كل شَيْنِ[11]
على المختار مِنْ ربي صلاة حبيبِ القلبِ مَفْخَرَتي وزَيْنِي

-قطف 120-
 
كم توسدت أكاذيب المنُىَ بين أحضان الهوى واللَّعِبِ
عشتَ عيشَ السُّخْفِ أوْغَلْتَ[12] به لك أضحى الطيش صكَّ النَّسَبِ
قُمْ إلينا خُذْ يَديْنا واعْتَمِدْ حَبَّذَا مذهبُنَا من مذهَبِ
فإذا جئت إلينا صادقا انجلى عنك قتَام الكُربَ
نهجُنَا نهْجُ الحبيب المصطفى نقْتَفِي بالصدق آثار النبي
واضحٌ مِنْهاجُنا، دوحته[13] قد عَلَتْ في الفضل فوقَ الشُّهُبِ[14]
صلِّ يا رب على هادي الوَرَى سيِّدِ الخلقِ وفخْرِ العَرَبِ




[1] الإسفار : إشراق نور الشمس بعد ظلمة الليل.
[2] العذول : الذي يلوم ويعيب وينتقد حسدا وجهلا.
[3] رجل ندب : شجاع سريع إلى النجدة.
[4] جمع حاشد : كثير.
[5] شجوني : همومي.
[6] مين : كذب.
[7] نكثن : أثرن.
[8] مدلهما : شديد الظلمة.
[9] قتام : سواد.
[10] قين : حداد.
[11] شين : عيب.
[12] أوغلت : بالغت.
[13] الدوحة : الشجرة العظيمة.
[14] الشهب : النجوم.',10);
INSERT INTO detail_livres VALUES(1438,11,22,1256,11,'من "قطف 121" إلى "قطف 125"','-قطف 121-
نورُ الصباحِ جلا غَيَاهِبُ[1] عهْدِنا فالعصرُ صحْوٌ والمَطامِحُ تَبْسِمُ
من بين أنقاضِ الرُّكامِ تفتَّحَتْ أزهارُ إسلامٍ، تعيشُ وتَسْلَمُ !
وعلى رُبَى العَقَباتِ صفُّ رجالِنا إيمانُهُمْ مثلُ الجبالِ وأعظمُ
والمحسنون إلى السماء تطلَّعُوا ولهم بأرضِ العدْلِ شدٌّ مُحْكَمُ
والكُل يهتفِ للجهاد مردِّداً : أنا مسلمٌ ! أنا مسلمٌ ! أنا مسلمٌ !
الله أكبر ! حيّ جندَ محمدٍ منهاجُهُ بغَدِ الخلافة يَحْكُمُ
صلىّ الإله على النبي محمدٍّ مِنْ حبِّ حضرتِهِ فؤادي مُفْعَمُ

-قطف 122-
 
ألا هُبِّي، رياح النصر، فينا ولا تُبقي جموعَ المجرمينَا
أفي صُبْحِ الإفاقةِ من خُمُولٍ وصَحْوٍ عَمَّ دارَ المسلمينَا
تمُاَطِلُ في القيام إلى جهادٍ لتُصبحَ من خيار المؤمنينا ؟
ومثلُكَ من تَقَدَّمَ فاعتَلاهَا ذُرىً، تَخْطُو بِخَطْوِ المحسنينَا
وَريثَ الصالِحِينَ أَتَتْكَ بُشْرَى بِنَهْجِ خلافةٍ، خَبراً يقينَا
أتَتْك زمانَ تصدُق في جهاد وموعدُهُمْ صباحُ المنذَرينَا
فصلِّ على بشير الحقِّ منا وآلٍ والصحابةِ أجْمعينَا

-قطف 123-
 
بدتْ في أُفُقِ سيْركَ مسفرات أشعتها تبشر بالنَّهارِ
صحبت الصادقين ترى سُراهم[2] وجفوة مضجع تحت الدثارِ
وهبتُهم إلى المحراب صيفاً وفي برْد الشتاء والاعتذارِ
جلستَ إليهمُ للذكرِ يُتْلى وللعلْمِ اكتسى ثوبَ الوقارِ
تعلمتَ التَّطلُّعَ للمعالي تعلَّمْتَ التضرُّعَ بافْتِقارِ
لعزِّ العدلِ والإحسانِ خِلِّي يُشَيِّدُ جمعُكُمْ أعلى مَنارِ
فصلِّ على نبيك يا إلهي وآلٍ الصحابة والخيارِ

-قطف 124-
 
وإنكَ سبَّاقٌ إلى الصَّفِّ كلَّما تقاعَسَ رَهْطٌ من فُلولِ أُولائِكَا
أخَا العدلِ والإحسانِ كن خيرَ شاهدٍ بفضْلِ من امتازوا بمثلِ ردائكَا
وَهَتْ هِمَمٌ لم يَرْفَعِ الذِّكْرُ شأْوَهَا فقالت لها الأقدار : لسْتِ هنالكَا[3] !
فبادتْ أمانٍ واستحال رُكامُها طُلولاً[4] تصدَّتْ في طريق اقْتحامِكَا
وجُزْتَ بفضل الله نحوَ خِلافةٍ فَحيحَ الأفاعي واقْتَحمتَ المَهالكَا
فلم تَرَ حباتُ الثُّريّا ولن تَرَى كمثْلِكَ في رفع الغزائم سالكَا
فصلِّ على المختار، ربّ، وسَلِّمَنْ وأغْدِقْ عليهِ من حميدِ حبائِكَا[5]

-قطف 125-
 
أعوذ بالعفوِ منكَا من العقوبة فتْكَا
والسُّخْطِ منه أجرني فلا أُهَتَّكَ هتكَا
ألهمْنِيَ الذكر أنجُو مِنَ المعيشة ضَنْكَا
فالغافلون بضيْقٍ هم في القطيعة هلكَى
ثَبِّتْ خُطايَ لُأضْحِي لنَظْمِ جُنْدِكَ سلْكَا
وفي خِضَمِّ فتونٍ أُجْرِي لخلاَّني فُلْكَا
على النبي صلاةٌ تُعطِّرُ الكون مِسْكا




[1] جلا غياهِبَه : كشف ظلماته.
[2] السرى : السفر بالليل.
[3] لست هناك : كلمة تقال للذي لا يستحق أمرا بطلبه.
[4] الطلول : بقايا بناء قديم.
[5] الحباء : العطاء الكبير.',11);
INSERT INTO detail_livres VALUES(1439,12,22,1256,12,'من "قطف 126" إلى "قطف 130"','-قطف 126-
بهمَّتك ارتفِعْ واطلُبْ جليلا وإلا لستُ منك ولسْتَ مني
وجِدَّ مُثابِرا واهْجُرْ رفيقاً يُقَضيِّ العمْرَ في حُلْوِ التَّمَنِّي
فَليْسَ مجاهدٌ يغْزُو المنايَا كَخِدْنِ[1] الغانياتِ وخمر دَنِّ[2]
وليس الصادقون إذا تصافَوْا كَضِحْكِ منافقين بكشف سنِّ
وبذْلُ النفسِ ليس كصرفِ فَلْسٍ تخلِّدُ ذِكْرَه بأذىً ومنِّ
أخَا الإحسانِ والعدلِ ادْنُ مني بِشرْطي أو فَدَعْنِي وانْأَ عنيِّ[3]
فصلِّ على نبيك يا إلهي وفي صفِّ الرجال فثَبِّتَنِّي

-قطف 127-
 
محمدٌ كهْفُ مكروبٍ ومُبْتَئِسٍ قد أثْقَلتْ ظهرَه سُوأى الخَطيَّاتِ
يوم القيامة تغتم الخلائق في مواقفٍ أذهلتْ كلَّ البريَّاتِ
سُدَّتْ على الناس أبوابُ الشفاعة قد تكشفت سود أفعال ونياتِ
والناس مثلَ فراشٍ بثَّ في  جُرُزٍ[4] في العُرْيِ والبؤسِ أحوالٍ زريَّاتِ[5]
واشتدَّ مِنْ غضَب الجبَّار خوفُهُمُ وطَوَّفَتْ حولَهُمْ شرُّ البليَّاتِ
هناك يظهر فضلُ الله، خصَّ به محمداً وهو تاجٌ للمزيَّاتِ
صلى الإله على خير الورى وعلى آلٍ رَقُوا في مقاماتٍ عليَّاتِ

-قطف 128-
 
رمضانُ حلَّ فيا عزائمُ صمِّمي واجفُوا المنام معاشرَ الرُّقادِ
إن كان أبلى فيكُمْ الإيمان ما جَنَتِ اليَدانِ بنَزْوَةٍ وتمادىِ
فهلالٌ أبركِ مطلعٍ في عامِكُمْ يدعو العُصاةَ لتَوْبَةٍ ويُنادىِ
قُوموا فلبُّوا للصيام أوامراً وتزوَّدُوا فلَنِعْمَ عقبَى الزَّادِ
زُمُّوا[6] النُّفوسَ عن الهوى وتعاضدُوا لتسدِّدُوا من ميْلها بقيادِ
الله أكبر ! أَلِّفُوا في صفِّكُمْ صفْوَ الشباب لقوْمةٍ وجهادِ
صلّى الإله على النبي محمدٍ والآلِ والأصحاب والأجنادِ

-قطف 129-
 
بُرْدةَ الصِّدْقِ ارْتدَيْتَا وإلى العدل انْتَميتَا
فِتْيَةُ الإحسانِ أضْحَوْا أسرةً فيها انضَوَيْتا
مُقْبِلاً نحو جديدٍ صفحةَ الماضي طَوَيْتا
كنتَ أيام ضياعٍ عن نوادينا انْزَوَيْتا
تِهْتَ في طيشك تعدو زَمَناً ثم اهتَدَيْتا
فتهيأْ لجهادٍ فإلى ذاك أَتَيْتا
صل يا رب على خي رِ يتيمٍ قد أويتَا

-قطف 130-
 
رفاقُكَ الغُفَّلُ كنتَ لهُمْ في أمْسِكَ الغابِر قد تُعزَى[7]
ما نِلْتَ من صُحْبتِهِمْ خلقاً ولم تنل من جمعهم عِزّاَ
غرَّكَ نابٌ يبسِمون به وكلماتٌ طُرِّزَتْ طرْزاَ
منافقون ظَهَرُوا نُسَّكاً فإِنْ خلوْا تحدثوا غَمْزاَ
باطنُهُمْ نارٌ تلظَّى وفي ظاهرهِمْ تلطَّفُوا خَزّاَ
أبالِسٌ يؤُزُّهُمْ[8] جِنُّهُمْ بل هم أحطُّ منهُمْ رجْزاَ
فصلِّ ربنا على أحمدٍ ندخلُ من حَوْزَتِهِ حِرْزاَ




[1] خِدن الغانيات : صديق الزانيات.
[2] الدن : وعاء الخمر.
[3] انأ عني : ابتعد عني.
[4] الأرض الجرز : الأرض الجرداء القاحلة.
[5] حالة زرية : بئيسة.
[6] زمم الدابة : إذا وضع في رأسها وفمها زماما للتحكم فيها.
[7] تعزى : تنسب.
[8] يؤزهم : يغريهم ويهيجهم.',12);
INSERT INTO detail_livres VALUES(1440,13,22,1256,13,'من "قطف 131" إلى "قطف 135"','-قطف 131-
فتى النبوءة إبراهيمَ يا أبتي نفسي فِداؤُكَ من غازٍ لفُسَّاقِ
غزوتَ أصنامهم، حطَّمْتَها كِسَراً طوَّقْتَ رأسَ الدمى منها بأَطْواقِ
إذ قلْتَ : "هذا كبير القوم شَجَّهُمْ فسائِلوا اللِّصَّ عن تكسيِر أعْناقِ"
علَّمْتَهُمْ منطقاً لَكِنْ عنادُهمُ قد نَكَّصَ الرأيَ إذ هَمُّوا بتَحراقِ
أبي ! تركتَ مثالاً باقياً أبدا لقابِضي الجمْرِ إن قامَتْ على ساقِ[1]
أبي ! جثوتُ بإكبارٍ ومرْحَمَةٍ أُقَبِّلُ اليد في حبٍّ وإطراقِ
صلى الإله على المختار سيدنا محمدٍ مَنْ له حبي وأشواقي

-قطف 132-
 
بدَّدَتِ الذنوبُ شمْلي فلا أرانِي إلاَّ هالكاً تالفَا
أرُومُ، أخشَعُ إذا صُلِّيَتْ فيعْرِضُ الوسواسُ  لي صارفَا
وأبتغي غَضّاً لِطَرْفِي فلا يزال طيفُ الغَيِّ بي طائفَا
يا رب جئتك بجرمي لتغ فِرَ حزيناً آسفاً خائفَا
وما سكتُّ عنه من زَلَلِي من الكبائِرِ مضتْ سالفَا
فاسْتُرْ هُنا، وفي القيامة لا تكن بعفْوِكَ له كاشفَا
وصلِّ ربنا على أحمد كما تُغيث مطراً واكِفَا

-قطف 133-
 
ألا فبِمِعْوَلِ الإخلاصِ فانقُضْ قواعدَ ما بَنَيْتَ مع النّدامى
وفي قفصِ الجهالةِ خلِّ قوماً وغادرْهُ وقاطِعَنْ اللئامَا
بِساعِدِ زُهْدِكَ اكْسِرْ كل قيْدٍ وأقْرِئْ زينَة الدنيا السلامَا
وطِرْ بالقلْبِ واسترْوِحْ نَسيما لعِطْرِ الذكر واصطحبِ الكرامَا
وطِبْ نفْساً بأنفاسٍ تَروَّتْ بحُبِّ الله، قد مُلئَتْ غرامَا
بساحِلِ قُرْبِ ربِّك حُطَّ رَحْلاً وجاهدْ فيه يُبْلِغْكَ المَرامَا
فصلِّ، إلاهنا، أبدا وسلِّم على مَنْ نُورُه يجلو الظلامَا

-قطف 134-
 
يا نفسُ مالَكِ في عِوَجٍ فإلى مولاكِ فانعرِجِي
طالَتْ نزواتُكِ في ملإٍ لهمُ قلبٌ بالنَّكْتَ دجىَ[2]
عوجى عن خُلْطَةِ مجمَعِهِمْ تَرِدِي بالحوضِ وتبتَهِجِى
حوْضِ الصَّافينَ من كَدَرٍ وقُلُوبُهُمْ مثلَ السُّرُجِ
عافى لدُخانِ كيِرهِمُ وتعالي للعطْرِ الأرِجِ[3]
تتفتَّحْ أبوابُ كرامتِه فإذا فُتِحَتْ فَبِهَا فَلِجِ
صلِّ اللهُمَّ على رجلٍ نفديه بِنفيس المُهَجِ

 
-قطف 135-
رتَعَتْ بأَرْضُكُمْ يهودْ يا عُرْبُ، ناموا في جُمودْ !
وتقلَّصُوا في قَوْمِكُمْ وبقُطْرِكُمْ خَلْف الحدود
وتَشبثُوا بالغرب أو بالشرق واقتاتوا الوُعودْ
لا غَرْوَ يُخْذَلُ سَعْيُكُمْ إذْ بالإله لكمْ جحودْ
لا نصْرَ حتى تلتقي بالدِّينِ أشتاتُ الجُنودْ
يا قُدسُ موعدُ نصرِنَا أُخْرى الخلافةِ والصمودْ
صلى الإله على الذي صدَقَتْ بِبُشْراهُ الوُعودْ




[1] أي اشتدت المواجهة مع الأعداء.
[2] بالنكت دجى : مظلم بسبب ما ينكت فيه كلما أصاب معصية.
[3] الأرج : الفواح.',13);
INSERT INTO detail_livres VALUES(1441,14,22,1256,14,'من "قطف 136" إلى "قطف 140"','-قطف 136-
دعْ لباكيها الحنينا لا تكن نِكْساً[1] مَهينا
دارَ إسلامٍ غزَوْها كنتِ للأُسْدِ عرينَا
صولَةُ الفاروق قادَتْ فيلقاً للسابقينَا
فَتَحُوا، ثم توالتْ أعْصُرٌ فيها بُلينَا
بَلِيَ الإيمان في القل ب فأمسيْنا طحينَا
قم أخا العدل فجدد لك بالإحسان دينا
صلِّ يا ربِّ على من كان للوحي أمينا

-قطف 137-
 
تداعتْ علينا مُؤْذياتٌ من الخَلْقِ تداعِى الأفاعي كيْ تَسُمُّ وتلدغَا
فصِنفٌ هجانا صارخا متهايجا تَهايُجَ إبْلٍ قادَها جَمَلٌ رغَا[2]
وصِنْفٌ تعاوَى كالثعالب قدَّمَتْ ثعالَة[3] مكر بالغَ الكيد أروغا
أخا العدل والإحسان هل أنت فارغٌ لتنْزِلَ ميدان الجدال وتدمَغَا[4]
وما أنت كالقطِّ الأليفِ إدا عَوَتْ ذئابٌ جَثَا في رُكْنِهِ ولها صغا[5]
ولكنْ خصالُ الرِّفق تدعوك للتي هي الأحسنُ المُثْلَى فَصَهْ[6] وخُضِ الوغى[7] 
صلاتُك ربي والصلاة على النبي رسالةَ رفقٍ للخلائقِ بلِّغا

-قطف 138-
 
تَجَبَّرْتَ يا فرعونُ في الأرض فترةً تُذَبِّحُ أبناءَ الضِّعافِ وتَقْمَعُ
تُفرِّقُ جمعَ المؤمنينَ بقَسْوةٍ تُهَدِّدُ بالويْلاتِ قوماً وتُفْزِعُ
وفي حِضْنِ لُطْفِ الله ينشَأُ مُرْسَلٌ فترْعاهُ إذْ يُغْذَى وإذْ هوَ يُرْضَعُ
عَصَيْتَ كليمِ اللهِ والبحرُ مُغْرِقٌ ويا طالَمَا في الأرض كُنتَ تُرَفَّعُ
فإن ينْجُ يا فرعونُ جسمُكَ آيةً فما كُلُّ فرعونٍ أتى بعد يَسْمَعُ
دعوْنا فراعينَ الزَّمان لتوْبةٍ فلمْ ياتِنا إلاَّ الأذى والتَّمَنُّعُ
صلاتُك، ربي، والسلام على النبي إليك به في همنا أتشَفَّعُ

-قطف 139-
 
اغفر اللهُمَّ ذنباً بدا واغْفِرِ السِّرَّ يا باري الأنَامْ
بِكَ آمنتُ وقد خشعتْ لك أعضائي معا والعظامْ
خَشَعَ السمعُ لخالقِهِ خَشَعَ الإبْصارُ خوفَ الظلامْ
ودميِ يَجْزَعُ من مرضٍ شاغلٍ عنْكَ وسوءِ سَقَامْ
فلساني صُنْهُ من سفهٍ ومن الزُّورِ ولغْوِ الكلامْ
واغْسِلِ القلبَ بأَدْمُعِنَا لا يُنَكِّتْهُ سحيمُ[8] القتامْ[9]
صلِّ يا رب على المصطفى بهداه قد بَلَغْتُ المرامْ

-قطف 140-
 
أيا من عاشرَ الَهْلَكى فأوقَعُوُه في ورْطَهْ
خبَطْتَ على مدى الاي امِ في أحوالهِمْ خبْطَهْ
فحقَّ عليكَ من ربِّ عزيزٍ خُنْتَهُ سَخْطَهْ
تعال اصْحَبْ وجوهَ الخي رِ تُوقَ الشَّرَّ من سقْطَهْ
وفي بحرٍ من النُّورِ تُغَطُّ أَيَّمَا غَطَّهْ[10]
تُنفِّذُ جنْبنَا في الص فِّ من منهاجِنا خُطَّهْ
وصلَّى  الله مولانا على من زاده بَسْطَهْ




[1] النكس : الجبان.
[2] رغا الجمل : صوت.
[3] ثعالة : ثعلب.
[4] دمغ خجة الخصم.
[5] صغا : خضع وذل.
[6] صه : اسكت.
[7] الوغى : القتال.
[8] سحيم : أسود.
[9] قتام : ظلمة.
[10] غطة : غمسة.',14);
INSERT INTO detail_livres VALUES(1442,15,22,1256,15,'من "قطف 141" إلى "قطف 145"','-قطف 141-
ما زال اللطفُ يحيط بنا والسيرةُ حُفَّتْ بالبَهَجِ[1]
حمداً لله يوفِّقُنَا حتى نرقى أعلى الدَّرَجِ
في صُبْحِ الناس لنا عملٌ ونقوم الليلة في الدُّلَجِ[2]
ندعو للخيِر بلا وَجَلٍ ونقيم العدل بالحُجَجِ
أهلَ الإحسانِ أحبَّتَنَا طِبْتُمْ، نفْديكُمْ بالمُهَجِ
نَصَرَ المولى خَطَواتِكُمْ وأغاثَ الأمةَ بالفَرَجِ
صلواتِ الله على المختا رِ هادِي الناسِ إلى النَّهَجِ

-قطف 142-
 
قلبُنا سائِرُ كُلُّنا ذاكِرُ
جمعنا كاثر مهاجِرٌ  ناصرُ
بذلُنا وافر بحرنا زاخِر
عِلمُنا سائرُ سعينا ظَاهِرُ
وجْهُنَا ناضر لِلعُلا ناظر
جُنْدنا ثابَرُوا ربُّنا ناصِرُ
شافعي عنده فَخْرُنا الفَاخِرُ

-قطف 143-
 
جاء نذيراً لمن عصاكَ المُرْسلُ الهادي الإمامُ
بعثْتَهُ سيِّدِي بشيرا لأَعبُدِ في الهوانِ داموا
بعثتَهُ شاهداً علَيْنَا ليَعْرِفَ الناسُ مَنْ يُلامُ
بَعثتهُ داعياً بإِذنٍ فمَن أتاهُ فلا يُضامُ
سِراجُكَ النُّورُ، مِنْ مُحَيَّا طَلْعَتِه يُجْتَلَى الظلامُ
بنا لِشَخْصِ الحبيبِ شَوْقٌ وخَالصُ الوُدِّ والهُيامُ
يا أكرم الخلق يا محمَّدْ عليك مِن ربِّكَ السلامُ

-قطف 144-
 
حُبِّي لَه مُخَلَّدْ المصطفَى الكريمْ
شَوقي له توقَّدْ وَفي الحَشَا مُقيمْ
مَنْ نُورُهُ تفَرَّدْ حبيبُنَا الحَميمْ
مِنهاجُه المُجَدَّدْ طريقُنا القويمْ
أرشدنَا وَسَدِّدْ لِمَسلَكٍ حكيمْ
خِلاَفَةٌ تَجَدَّدْ بَعدَ العَنا القَديمْ
صَلُّوا علَى محمَّدْ صلُّوا على الرحيمْ

 
-قطف 145-
لِرُوحِ الله عيسَى مَحْضُ وُدِّي وِدادٌ لاَ يُصَوِّره اليَراعُ[3]
بِروح القُدس أيّده إلهي ومَنْ ينصُرْهُ ربي لا يُرَاعُ[4]
مَسِيحُ اللِه، كِلْمَتُهُ المُبَرَّا قريبُ الوَصل لَيْسَ له انقطاعُ
وجيهٌ في الدُّنَى وبيومِ حَشْر وفِي الملَإِ العَليِّ لَه سمَاعُ
مِنَ الرُّسْلِ العظامِ الخَمْسِ كانَتْ لَهُم عزَماتُهُمْ ولَهُمْ زَماعُ[5]
لِدَعْمِ الصدق أوتِي مُعْجِزَاتٍ على غيْب البيوت له اطِّلاَعُ[6]
فصل على رسولك يا إلهي وكلِّ الأنبِياء ومَنْ أطاعوا




[1] البهج : الحسن.
[2] الدلجة : السير في الليل.
[3] اليراع : القلم.
[4] لا يراع : لا يُخوّف.
[5] الزماع : قوة العزم.
[6] وذلك قوله : "وأنبئكم بما تاكلون وما تدخرون في بيوتكم".',15);
INSERT INTO detail_livres VALUES(1443,16,22,1256,16,'من "قطف 146" إلى "قطف 150"','-قطف 146-
سبحان ذي الجبروت والملكوت مِنْ عَطَل يُقدِّرهُ الجُهَيْمُ[1] الأخْبَثُ
سبْحانَ ربِّي ! والصِّفَاتُ أُمِرُّها وعن السؤالِ "بِكَيْفَ" لاَ أَتَحَدَّثُ
سبحانَ ربي ! والمُعَطِّلةُ اكتوَوْا بالنار، جَمعُهُمُ كلابٌ تلْهَثُ
سبحانَ ربي مِن سميع عالم حيِّ مريد، وَيْلَهُم ما أحدثوا !
السامِعِ العبْدَ المُنِيبَ إذا دعا ويُجِيبُ بِرّاً إِنْ أَلَحَّ الأَشْعَثُ[2]
هذي عقيدةُ مُسْلِمٍ قدَّمْتُهَا لِغَدِ القيامَة إِذْ بِها أتشبَّثُ
صلى الإله على النبي محمد وسقاهُ بالرحمَاتِ وَدْقٌ غَيِّثُ[3]

-قطف 147-
 
فويلٌ لِهمّازِ[4] إخوانِه لِلَحْمِ الوَرَى آكِلٌ ناهِشُ[5]
عَمِيٌّ عن المَكْرُمَاتِ فلَا يراها ومنطِقُه فاحشُ
ويلْمِزُ عِرْضَ العِدَا والصدِيقِ لأعراضِ كُلِّهِمُ خادِشُ
دنِىءُ ويقْتاتُ بالفَضَلاتِ على نتْنِهَا عُمْرَهُ عائشُ
وَوِرْدُ صباحاتِهِ والمساءِ مَسَاوِي العبادِ، لَهَا عاطشُ
وَقَاحَتَهُ سوفَ تلْقَى الجزاءَ يُغلِّلُهُ مَلَكٌ باطشُ
فَصلِّ إلهي على المصطفَى حَوَى الفَضْل فَهْوَ لَهُ حائِشُ

-قطف 148-
 
يا سيِّدي أنتَ الشفيعُ الُمْرتَجَى يوْمَ القيامةِ والَملاذُ لِمَن لَجَا
من لم يُطِعْكَ ولا تَتَّبِعْ خَطْوُهُ أثَراً لخَطْوكَ ما استقام ولا نجا
يا ربِّ شَفِّعْهُ في عَبدٍ آبِقٍ بِغِمارٍ[6] بحِر السيئات تَلَجْلَجَا[7]
كُرَبِي تَوالَتْ والسَّقَام أَمَضَّنِي[8] وكبيُر همِّي أَرْتَجِي أن يُفْرَجَا
وأُعاذُ من نارٍ تلَظَّى بُرِّزَتْ للمُجرِمينَ إِذا الجحيمُ تَأَجَّجا
ويُضِئُ وَجْهي في جِنَانٍ أُزْلفَتْ لِلْمُتقين لَهَا جَمالٌ أبْهَجَا
صلى الإله على النبيِّ محمد مَا شَمّ ضَوْءُ الصبح حينَ تَبَلَّجَا[9]

-قطف 149-
 
قال : اغْتَنِمْ زهرَ الشَّباب وزَيْنَه واغرِفْ هنيئاتِ المُنَى وتَمَتَّعِ
قلتُ : المُنَى في ذي الحياةِ ومُتْعتِي وصِناعتِي وبِضَاعَتي وتَطَلُّعي
أنْ تَخْفُقَ الراياتُ خُضْراً أينَما ولَّيْتَ وجْهَكَ في الِجهاتِ الأربَعِ
قال : اتَّئِدْ ! مِنْ دونِ ذلك يا أخي قطْعُ الرقاب، فَيَا لَحٌلْمٍ مُفْزِعِ !
قلت : العزائمُ للرجال مَطِيَّةٌ تسمو بِهِم عن رَأْيِكَ المتزعزعِ
والجودُ بالدم دينُ كل مُجاهد عالِي المطالبِ في الَمقام الأَرْفَعِ
صلى الإله على النبيِّ محمد سكَنت مَحبَّتُه جوانِحَ أضْلُعِي

-قطف 150-
 
يا جاهلُ العَدْوَتَيْن[10] ! دنيا وأخْرى وبَيِنِ
الَبْيُن مَوْتٌ وقبْرٌ والسُّؤْل عن كِلْمَتَيْنِ[11]
في الأرض عيشُ امْتحانٍ بلوك باللذتينِ[12]
ارْكُضْ فمِن بعدِ حِينٍ أنتَ الصريعُ لِحَيْنِ[13]
يَومَ الوَعِيدِ تُنَادَى تَرَى لَظَى رَأْيَ عَيْنِ
سُقْيَا لقلبٍ سَلِيمٍ نَقَّوْهُ مِن لوْثِ رينِ[14]
صَلُّوا على خيرِ هادٍ مُحمدٍ هو زَيْنِي




[1] وهو الجهم بن صفوان الذي ينفي أخزاه الله ما أخبر الله عز وجل به عن نفسه من الصفات.
[2] المغير الشعر. والحديث الصحيح : "رب أشعت مدفوع بالأبواب لو أقسم على الله لأبره".
[3] الورق المطر الغزير، الغيث النافع.
[4] همز : اغتاب.
[5] نهش : أكل بملء أسنانه.
[6] غمار : عمق.
[7] تلجلج : خاض.
[8] السقام أمضني : المرض أضعفني.
[9] تبلج : أنار.
[10] العدوتان : ضفتا النهر، كأنَّ الدنيا والآخرة جانبان لنهر هو الموت والبرزخ.
[11] سؤال الملكين الفتانين في القبر.
[12] امتحنوك بلذتي البطن والفرج.
[13] حَيْن : موت.
[14] لوث رين : التلوث بما تتركه المعاصي من نكث في القلب.',16);
INSERT INTO detail_livres VALUES(1444,17,22,1256,17,'من "قطف 151" إلى "قطف 154"','-قطف 151-
يَا سائلاً عن مصيري بعدَ المماتِ وَبَوْني[1]
قدْ كانَ لِيَ لِدَاتي[2] في لَهونا خيَر عَوْنِ
فَمُذْ طَوَتْنِيَ عنهم يَدُ المَنُونِ قَلَوْنِي[3]
أهلي بِثوبٍ لَوَوْني وفي التُّراب رَمَوْنِي
إِذَا رَسولانِ جاءا ! بالهَوْل مِن كلِّ لَوْن
رَأَيْتُ حَوْلِيَ إِمَّا مُكَرَّماً أوْ بِهَوْنِ[4]
صلوا على خَير هاد محمدٍ هُوَ صَوْنِي

-قطف 152-
 
تَأَوَّدُ[5] في مِشيَةِ المستَريبِ[6] تَبرّجُ إِنْ سائرونَ رأوَها
جَلَوْهَا عَروساً ودوْماً رَجَوْهَا وخمْراً سَقَوْها وعِشقاً هَوَوْها
ذَوَتْ[7] واهْتَرَتْ كهشيم[8] الخَريفِ وماتت وفي كفَنٍ قَدْ لَوَوْها
وفي حُفْرَةِ الدودِ هالوا[9] عليها تُراباً يُعَفِّرُهَا[10] وطَوَوْهَا
وجاءَ الرسولانِ في جَفْوَةٍ شَدِيدَيْ مِرَاسٍ، بَلَوْهَا زوَوَها[11]
كم اغْتَرَّ بالعَيْشِ أجيالُ فَيِشٍ[12] وظنّوا الخلُودَ بأرضٍ ثوَوْها[13]
صلاتُك ربي على خَيْرِ هاد ثَوابُها عَشْرٌ كما قد رَوَوْها

 
-قطف 153-
كُرِبْتُ[14] لِما أرَى مِنْ ظُلْمٍ عادٍ[15] وَمَا تَجْنِي يَدُ المُلْكِ العَضُوضِ
بَكَى المستضْعفُون دُمُوعَ قَهرٍ رِثَاءَ البؤسِ والحولِ المَهيضِ[16]
ورِثْنَاهَا خِلافةَ رَاشِدِينا عن المختار ذي الجاه العريضِ
وجال السيفُ فانحطت لمُلْكٍ وعمَّ الانحطاطُ إلى الحضيضِ
وَباءُ الجَبْر أرْدانا فَصِرْنا غُثاءً غَثْوَةَ "الرجُلِ المريض"[17]
وهذا عهدُنا لاحَ سناهُ[18] فشمر يا أخِي لِغَدِ النُّهوضِ
فصلى إلهنا أبداً وسلم على المختار ذي النورِ الوَميضِ

-قطف 154-
 
مَنْ ذا يسيرُ بِسَيْرِنَا نَحْوَ القصودِ العاليَهْ ؟
من ذا تُحَرِّكُه الشها مَةُ يَرْتَدِي بردائِيَهْ ؟
من ذَا بنمهاجي استَنَا رَ ليَنْضَوِي للوائيَهْ ؟
ويُكَبِّرَ التكبيرَ جهْ راً رافعاً لِشِعَارِيَهْ
بالعدل والإحسان تَنْ دَكُّ الحصونُ الباليَهْ
ونَشِيدُ صَرْحَ خِلافَةٍ فَخْرِ القرون التاليَهْ
صلى الإله على الذي ذِكْراهُ فينا غَالِيَهْ




[1] البون والبين : البعد.
[2] لداتي : أقراني.
[3] المنون : الموت، قلوني : هجروني.
[4] رأيت الناس صنفين : سعيدا مكرما أو شقيا مهانا.
[5] تتأود : تتمايل.
[6] المستريب : الذي في نيته ريبة، أي نية غير ظاهرة.
[7] ذوت : ذبلت.
[8] الهشيم : الأوراق اليابسة.
[9] هالوا : كونوا.
[10] يعفرها : يغبرها.
[11] زووها : عزلوها إما مع أهل الشقاء أو مع السعداء.
[12] الفيش : التفاخر.
[13] ثووها : سكنوها.
[14] كربت : حزنت وركبني الهم.
[15] العادي : المعتدي.
[16] الحول المهيض : القوة المغلوبة.
[17] كان الأوربيون ينعثون الدولة العثمانية في أواخر عهدها وانحطاطها بأنها "الرجل المريض".
[18] لاح سناه : ظهر نوره.',17);
INSERT INTO detail_livres VALUES(1445,1,23,1256,1,' ديباجة ','إهداء
إلى أحبابي شباب العدل الإحسان إلى آخر الزمان
ديباجة
قُطوفِيَ دانيةُ الحِكمِ وما أنا بالشاعر الهائِمِ[1]
"من الشعر حُكْمٌ"[2] رواه البخاري عن المصطفى  السيد  القائِمِ
"ألاَكُلُّ شيءٍ خَلاَ الله زور" كلامُ لَبِيدَ الذّكِي الفاهمِ
يُصدِّقُه المصطفَى جهرَةً ويدعو لحسَّانِنَا الخاصمِ[3]
ليَهجُوَ أعْدَاءنا، فَبِذَا تمَثَّلْ وأنشِدْ وقُمْ خاصِمِ
وما عُلِّمَ الشِّعْرَ سيِّدُنا ومَا ينبغي للنبي الهاشِمِي
عليه منَ الله أوْفَى صلاة وأزكى سلامٍ ندٍ[4] دائمِ




[1] إشارة إلى قول الله عز وجل عن الشعراء الضالين : ألم تر أنهم في كل واد يهيمون .
[2] حُكم : أي حكمة كما جاء في الحديث الشريف : "إن من الشعر حكمة"، رواه والذي بعده الإمام البخاري في صحيحه في كتاب الأدب .
[3] الخاصم : المنتصر في مخاصمة المشركين وهجوهم دفاعا عن الإسلام .
[4] ند : ندي .',1);
INSERT INTO detail_livres VALUES(1446,2,23,1256,2,'من "قطف 155" إلى "قطف 159"','-قطف 155-
يُعَاتِبُ : كمْ ذا تَخُطَّ الطرُو سَ[1] تبُثُّ إليها همومَ القَلَمْ !
وصَوْتُ صَلِيلِ السلاحِ يَصُو لُ وحَامِلُه بَيْننا قدْ حكَمْ
وهلْ قَلَمٌ قامَ بين الكُما ةِ[2] فناضَلَهم في الوَغَى وَصدَمْ !
فقُلتُ : بِكِلْمَةِ حَقٍّ تُخَطُّ وَيَنْطِقُهَا الصادِقون بِفَمْ
تَطَلّعَتِ الأنفُسُ الفاضِلا تُ لِأَوْجِ المعالي وعاشَتْ أمَمْ
وإنَّ صريراً لأَقلامِنا بسَطْوَتِه كَمْ بَنَى وَهَدَمْ
فصلِّ إلهي على المصطفى جميلِ الخِصال حميدِ الشِّيَمْ

-قطف 156-
عظُمَ الخَطْبُ[3] بفَقْدٍ لِأخٍ كانَ غَنَاءَ
كانَ حَمَّالاً لِكَلٍّ[4] ولِمَن قاسَى العنَاءَ
عمَرَ المجْلسَ نوراً وحياةً ونَماءَ
كانَ رمْزَ الصِّدْقِ فِينَا فاقَ فَضْلاً وعَطاءَ
بيْنَمَا كان يُنادي النا سَ إِذْ لَبَّى النِّداءَ
فارْحَمِ اللهمَّ مَيْتاً وارزُقِ الحَيَّ العَزَاءَ
صلِّ يا رب على مَن لِفَلاَحِ الخلْق جاءَ

-قطف 157-
لا يستوي العابِثُ في دينه والمومن الشّهْمُ الفَتَى الصالحُ
العابثُ القاعدُ عن نُصرةٍ لِلَهْوِهِ حيَاتَه رائحُ
ووجهُه يومَ الوعيدِ له منِ اسوداد قلبِهِ لاَئحُ[5]
أمّا فتى العدْل فمُقْتَحِمٌ وفي الجهاد قائمٌ سائحُ[6]
في مجلس الذكر له نورُه وفِي الوغَى ففارسٌ ناجِحُ
مجاهد فضّله ربُّهُ وقاعدٌ مُسْتَسْلِمٌ جائِحُ[7]
صلِّ على محمد ربَّنا ما ناحَ في أَيكتِه نائِحُ[8]

-قطف 158-
لا يستوي العابِثُ في دينه والمومن الشَّهْمُ الفتَى المستَقيمْ
العابثُ القاعدُ عن نُصرةٍ في كل وادٍ للفُتون يَهِيمْ
ووجهُه يومَ الوعيد بَدَا مِن ظُلْمَةٍ في قلبه كالبَهيمْ[9]
أمّا فتى العدْل فمُقْتَحِمٌ وفي الجهاد للصلاة يُقيمْ
في مجلس الذكر له نورُه وفي الوغَى ففارِس لا يَريمْ[10]
مجاهد فضّله ربُّهُ وقاعدٌ مُجالِسٌ للنّديم[11]
صلِّ على محمد ربَّنا بنهجه اهدنا الصراط القويم

-قطف 159-
لا يستوي العابِثُ في دينه والمومِنُ الشهْم الفتى الصادقُ
العابثُ القاعدُ عن نُصرةٍ في لهوه حياتَه غارقُ
ويومَ يُبْعَثُ الوَرى بَغْتةً يَسوقُه لِنَارِهِ سائِقُ
أمّا فتى العدْل فمُقْتَحِمٌ وفي الجهاد ثابثٌ واثِقُ
في مجلس الذكر له نورُه وفي الوغى ففارس سابِقُ
مجاهد فضّله ربُّهُ وقاعدٌ عن ربه آبِقُ[12]
صلِّ على محمد ربَّنا قلبي إلى رؤيتِه شائقُ




[1] الطروس : الأوراق .
[2] الكماة : المقاتلون الشجعان .
[3] الخطب : المصيبة .
[4] الكل : الذي أعيى ولم يقدر على متابعة السير .
[5] لائح : علامة ظاهرة .
[6] سائح: صائم .
[7] جائح : ضائع أصابته مصيبة .
[8] الأيكة : الشجرة العظيمة، والنائح : اليمامة التي تغرد في الأشجار ويشبه تغريدها النواح .
[9] البهيم : الليل المظلم .
[10] لا يريم : لا يتزحزح ولا يترك مكانه .
[11] النديم : الشريك على موائد الشراب .
[12] آبق : هارب .',2);
INSERT INTO detail_livres VALUES(1447,3,23,1256,3,'من "قطف 160" إلى "قطف 164"','-قطف 160-
بأسمائك الحسنَى دعوتك سيدي وَخاصمتُ جمْعَ المُلحِدين مَدَى الدهر[1]
فباسمك أنتَ الله لا ربَّ غَيْرُه تُكَمِّلُ مقصودي وتشرحُ لي صدري
وإنَّكَ رحمانٌ رحيمٌ بِخَلْقِهِ بِرَحمتك ارحمنا لدَى غضْبَة الحَشْرِ[2]
مليكٌ تُقوِّينا وتوتِي خِلاَفَةً وتَنْزِعُ مُلْكَ الظالِمين أولِي الجَبْرِ
وإنَّك قُدّوسٌ تُطَهِّرُ قَلْبَنَا نُخَلِّصُ أرْضَ القُدْسِ مِن قَبضَة الكُفْرِ
سَلاَمٌ فسَلِّم يومَ ألقاك خَافِقِي[3] وسلِّم جُنُودَ العدْل مِن غائِل[4] المَكْرِ
فصلّ على المختار ربِّ، وسلِّمنَ صلاة وتسليما كنَافِحَةِ[5] العِطْرِ

-قطف 161-
أيا جاثما مِثلَ الغراب بِقَلْعَةٍ ويَنْعَق بَيْنَ الناعقِينَ ويَصْرُخُ
غداً يَخرَبُ البيتُ القديمُ وَيَخْتَفي، بأطلاله[6] البُوم المُعيل[7] يُفَرِّخُ
ويَبْعَثُ ربي بعد ذاكَ خِلافَةً كما يَبْعث المَوْتَى إذِ الصُّورُ يُنْفَخُ
نَقَضْتُمْ عُرَا الإسلامِ فالآن تَنْقَضي عهودُكمُ والعَقْدُ مِنها يُفَسَّخُ
ونبني على أنقاضها عِزَّ أمة بِناءً على نَجْم المَجَرّة يَشْمَخُ
وَتُنْسَخُ آياتُكُمْ ووَبالُها كما الباطِلُ المدحُورُ بالحقِّ يُنْسَخُ
صلاتُكَ ربِّي والسلامُ على النبي لرَاياتِنا منها يَطيبُ التَّضَمُّخُ

-قطف 162-
سماؤكَ صَفْوٌ ونورُكَ شَمسٌ وخَطْوُكَ نحوَ الخِلافة وعدُ
يُريد الإله يَمُنُّ عليْنا وقصدُ إِلهك ماله رَدُّ
يريد ليجعلَنا خُلَفاء وبعْدَ التجبُّرِ يَخلُفُ رُشْدُ
ويجعلَنا للأنَام إماماً فتورَثُ أرضٌ ويُشْرِقُ عهْدُ
نُمَكَّنُ في الأرضِ في عِزَّةٍ فيُنْصَفُ خلقٌ ويُكْسَرُ قَيْدُ
أخا العدل قُمْ وتَقَدَّمْ صُفوفاً وأبشِرْ فما مِثلُ مَجْدِكَ مَجْدُ
فصلِّ إلهي على خيِر هادٍ صلاةً تُؤَيَّدُ مالها حَدُّ

-قطف 163-
يا نساءَ النَّبيءِ كُنتُنَّ أَهْلاً أنْ تُخَاطَبْنَ في الكتابِ المُبِين
يا نساءَ النَّبيءِ لستُنَّ مِثْلاً لنِساءِ الوَرَى بِعَقْلٍ ودِينِ
جاءَ تَخْيِيرِكُنَّ في الوَحْيِ يُتْلَى بَيْنَ دُنْيَا وَبَيْنَ وَعْدٍ مَكِينِ
فَنَبَذتُنَّ زينةً لحياةٍ ونبذتُنَّ عَيْشَ خَفْضٍ[8] وَلِينِ
وأَرَدْتُنَّ وَجْهَ ربٍّ كريمٍ وَحِمَى مُرْسَلٍ مُحِبٍّ حَنُونِ
وأَردْتُنَّ دَارَ أَجْرٍ عَظيمٍ بِجِوارِ الزَّوجِ الحبِيبِ الأمينِ
صلِّ يا ربَّنا وسلِّمْ على من هُوَ لِي بالنجاة خيرُ ضَمِينِ

-قطف 164-
بلِّغ سَلاَمِي لسَيِّدٍ عَظُمَتْ فيه المزَايَا يأيها الساري
صدِّيقَنَا يا خيْرَ الصحابَة ما مِثْلُ الحميمِ بداخلِ الغَارِ
من قبلها كنت في مدافعة لكَيْدِ قَوْمٍ بُورٍ وفُجَّارِ
وَدَّ العدا لو تطيع قولهم فبَطشهُم فيك بَطْشُ جبارِ
وأنتَ لمَّا هَجَرْتَ ملَّتَهُمْ انْهدَّ رُكْنٌ مِنْ جَنْبِ أسْوارِ
وَعَزَّ بالصاحب العزيزِ حِمىً وارتكسَ الشِّرْكُ في رَدَى العار
صل إلهي على محمدنا نَفْدِيه حبّاً بِحُرِّ أَعْمارِ




[1] لقوله تعالى : "ولله الأسماء الحسنى فادعوه بها وذروا الذين يلحدون في أسمائه ".
[2] ورد في الصحيح أن الله يغضب في الموقف غضبة لم يغضب مثلها .
[3] خافقي : قلبي .
[4] غائل : مهلك .
[5] نافحة المسك : وِعاؤه
[6] الأطلال : آثار البناء المهدوم .
[7] المُعيل : من له عائلة كثيرة .
[8] خفض العيش : العيش في الخِصب والدعة واللين والترف .',3);
INSERT INTO detail_livres VALUES(1448,4,23,1256,4,'من "قطف 165" إلى "قطف 169"','-قطف 165-
عُمرَ الفاروقَ يا سيِّ دَنَا حُزْتَ فَخَارَا
عَزَّ دِينُ الله مُذْ أَصْ بَحْتَ للإسلام جَارا
كنتَ وَالصدِّيقَ لِلْ مُخْتار شُورَى وائْتِمارا
كنتَ شهْماً عَالِيَ الهمَّ ةِ لا ترضَى صَغَارا
فِي المُلِمَّاتِ[1] تَقَحَّمْ تَ العِدا تَحْمى الذِّمارا[2]
عندَمَا وَلَّوْكَ أمراً كنتَ للعدل مَنارا
صل يا رب على خَيْ ر الوَرَى طَابَ نِجارَا[3]

-قطف 166-
أَعُثْمانَ بْنَ عَفَّانٍ إِمامِي تَحُوزُ السبقَ إن راموا فِضالا[4]
صَحِبتَ المصطفَى في عَهْدِ كَرْبٍ وبِنْتَاه كَفلتَهما عِيالاً
أذَا النُّورَيْنِ إن مُدَّتْ أَيَادٍ فإنّ يَدَيْكَ أطولُها نَوالاَ
ويومَ العُسْر إِذ جَحَظَت[5] عُيُونٌ بَسَطْتَ يمينَ فضلِك والشِّمالاَ
وَلِيتَ المُسْلمِينَ بحُكْمِ رِفْقٍ ودَبّرْتَ المرافِق والرِّجَالاَ
ثَبَتَّ أمامَ زَعْزعة البلايَا ونِلْتَ شهادةً فَهَنِيتَ بَالاَ
فصلِّ إلَهَنا أبَداً وسلم على خيرِ الوَرَى فِعلا وقاَلاَ

-قطف 167-
حيِّ الإمامَ عَلِيّاً سيِّدَ النَّاس طابتْ بذكر اسمِه أَنْفَاسُ أنفاسِي
يا زوجَ فاطمةَ الزهراء سيّدتِي يا خيرَ مَن حمَلَته دُهْمُ[6] أفْرَاس
فَرْعُ النُّبوءة في أفنَاءِ بيْتِكُمُ نمَا وتَسامَى، يَا طِيبَ أغْرَاس !
شَمْسُ الضُّحى حَسنٌ من نورِ طَلْعَتِهِ تَشَعْشَعَتْ في البَرَايا زُهْرُ أقْبَاسِ[7]
وصِنْوُهُ السِّبْطُ نورٌ يُستَضاءُ به آلُ الحُسَين همُ أُسْدٌ بأخْياسِ[8]
يا آل بيتِ رسولِ الله حبُّكمُ زَادٌ لآخِرتِي، نورٌ لِأَرْمَاسِي[9]
صلاة ربي على المختار سيدنا محمد وعلى آلٍ هُمُ ناسِي

-قطف 168-
عينٌ لأعمَالنَا مُراقِبةٌ تُحْصِي ظواهِرهَا وما تُخْفِي
صَحِّحْ ولاَ تَنْثَنِ علاَنِيَةً لا تَعْبُدِ اللَه على حَرْفِ !
والسِّرَّ طَهِّرْ وَلا تَكُنْ خَرِقاً[10] أَوْ كُفَّ قصْداً فالخيْرُ في الكَفِّ
فاللُه لاَ يَقْبَلُ العبادَةَ مِنْ سودِ النِّيَّاتِ وسَيِّءِ الصَّرْفِ
تَلُفُّ لَفَّ المِرَا[11] مُرَاوَغَةً ويْلَك ما تَرتَجِي من اللَّفِّ !
اطْرَحْ قِناعَ الزَّيْفِ[12] تَخلَعُهُ توْبةَ النُّصْحِ مَخَافَةَ الحتْفِ[13]
صلِّ على المصطفَى محمَّدِنا جَلَّتْ محاسِنُه عنِ الوَصْفِ

-قطف 169-
قالوا : فلان بزَّ أقْرانَه وانتظَمتْ أيّامُهُ في سرورْ
ناَلَ السعادة فمَا مِثلُهُ مِن ماجدٍ مُستبصرٍ في الأُمورْ !
قلت : اربَعوا عَلَيَّ[14] ! لاَ تَعْجَلُوا ما فعلَ الشهْمُ البصيرُ الخطيرْ ؟
أصبحَ في البلادِ نجْمَ الدُّجَى للحقِّ يَهدي أمرُه والنَّكيرْ ؟
أقامَ صَرْحَ الدين، يا فَرْحتي ! وجاهدَ الفتنةَ وَهْيَ تَمورْ ؟
قالوا : نَقَصْتَ يا أخِي قَدرَه أَصْبَحَ طَبّاخاً بقَصْرِ الأَميرْ !
صلِّ على محمدٍ ربَّنَا شمسِي به تلأْلأَتْ في سُفورْ




[1] الملمات : الشدائد .
[2] الذمار : ما يغضب له وما يدافع عنه من كرامة وعِرْض .
[3] النِّجار : الأصل والنسب .
[4] الفِضال : المفاضلة والمفاخرة .
[5] جحظت : برزت عيون المنافقين والمخلفين في غزوة العسرة وزاغت قلوب فريق منهم .
[6] الفرس الأدهم : الأسود، وهو لون مشكور عند العرب .
[7] أقباس : جمع قبس، وهم ذريته المنورون رضي الله عنهم .
[8] أخياس : مفرده خيس، وهو عرين الأسد .
[9] أرماس : مفرد رمس، وهو القبر .
[10] خرق : أحمق، قليل المبالاة .
[11] المرا : المراء : المجادلة وتحويل الكلام .
[12] الزيف : التزوير .
[13] الحتف : الموت .
[14] اربعوا علي : تمهلوا .',4);
INSERT INTO detail_livres VALUES(1449,5,23,1256,5,'من "قطف 170" إلى "قطف 174"','-قطف 170-
بَكَتْ عيني لِخِلٍّ غابَ عنا وكانَ له المحبَّةُ والقَبُولُ
لهُ يَومٌ لِجِدٍّ مُسْتمرٍّ ولَيْلٌ في مُناجاةٍ طَويلُ
على الأَعْدَا شَدِيدٌ مُكْفَهِرّ[1] وللإِخوانِ ظِلُّهُمُ الظَّليلُ
يَجودُ بِفَضْلِهِ للْخَلْق طُرّاً لِحُرِّ المالِ إِن وَجَبَتْ[2] بَذولُ
بِدَرْسِ العِلْمِ يَسمَعُ في تَأَنٍّ وفي الميدانِ رِئْبَالٌ[3] يَصولُ
خَشَعْنَا إذْ نَعَوْهُ واحتَسَبْنَا ويَعْقُبُ حُزْنَنَا الصبرُ الجَميلُ
فصلِّ على النبيِّ يا إلهي هو الهادي إلى الخيرِ، الدّليلُ

-قطف 171-
خدِيجةُ أمِّي عليكِ السلامْ ورحمةُ ربِّيَ عزَّ وجَلّْ
سلامَ اعترافٍ وحُبٍّ وبِرٍّ يُزَفُّ إِلَيْكِ بِأبْهى الحُلَلْ
خدَمْتِ النَّبِيَّ وزَمَّلْتِهِ ودثرْتِهِ إِثْرَ وَحْيٍ نَزَلْ
سَبَقْتِ لِتَصديقِ إِخْبارِهِ وأسْلَمْتِ والعُرْبُ رَهْنَ الجَدَلْ
وأنفَقْتِ مَالَكِ في سَعَةٍ لنَصْرِ الإله ودَحْرِ هُبَلْ
وربَّيْتِ أشْرَفِ نَسْلٍ نَمَا بِدَرِّكِ[4] حتّى استوَى واكتَملْ
صلاتُكَ ربِّي على المصطفى حبيبِ القلوب ونورِ المُقَلْ

-قطف 172-
مَنْ أنتَ، قل لي، واصْدُقَنْ فالمَرءُ يصدقُ صاحبَهْ
أأَطَعْتَ رَبَّكَ عابِداً وطلَبْتَ حُسنَ العاقِبَهْ ؟
هلْ تُبْتَ تَبْكي قَبْلَ أَنْ تعدُو عليْك النّائِبَهْ[5]؟
أمْ أَنْتَ عاص مجرمٌ ومنَ النّواصي الكاذبَهْ ؟
هَلْ أَنتَ من أهل التُّقَى أمْ مِنْ وُجوهٍ نَاصِبَهْ ؟
إنْ لَمْ تُبادِرْ تَوْبَةً تَصْلَى جحيما لاهِبَه
يا ربِّ صلِّ على الذي عَظَّمْتَ فينا جانِبَهْ

-قطف 173-
يَبيعُ الغالِيَ المذْخُو رَ مِنْ تَقواهْ بالرُّخْصِ
فَيَسْطُو عادِياً جَهْماً[6] عَلى الأعراضِ كاللِّصِّ
ويغتاب البَرَايا عا ئِباً بالقَطْعِ والقَصِّ[7]
لِلَحْمِ النّاس أكَّالٌ ويَحْسُو الدَّمَ بالمَصِّ
دَعتْه النفْسُ يُعْلِيها بِوَصْم[8] الناس بالنقْصِ
لقد أفلَسْتَ من أَجْرٍ، تُؤَدِّيه لمُقْتَصِّ[9]
فصلَّى اللهُ مولانا على المُخْتار بالنَّصِّ

-قطف 174-
لاَ خَيْرَ في العيش إذا يَغْتَدِي حَبْلُك بالإخوان مبتوتَا[10]
هجرتَهم، ويلَكَ ! ما تَختَشِي إِذا بَدا وجْهُك ممقوتَا ؟ !
سَوَادُ لِحْيَةٍ تُحلِّقُها أشْرِبَهُ قَلْبُكَ مَنْكُوتَا
حُلَّتْ عُراكَ وقُواكَ هوَتْ والعزمُ مِنكَ باتَ مفتُونا
لا تنتكِسْ وارْجِعْ لِصُحْبَتِهمْ ومَعَهُمْ تَسأَلُ تَثبيتَا
واستغفِرِ اللهَ لذنْبٍ جَرى من قَبْلِ أن تسكنَ تابوتا
فصَلِّ يا ربِّ وسلِّمْ على من لم يزَلْ بالصَّبرِ مَنعوتَا




[1] مكفهر : غاضب مقطب الوجه .
[2] إن كانت نفقة واجبة شرعا أو تعَيَّنت لطارئ .
[3] رئبال : أسد .
[4] الدر : اللبن .
[5] النائبة : النازلة وهي الموت .
[6] وجه جهم : غليظ خشن يواجه الناس بالشر .
[7] يقال لمن يغتاب الناس مقراض أي مقص .
[8] وصم : اتهام .
[9] ورد في الحديث الصحيح أن المفلس أكبر الإفلاس هو الذي يأتي يوم القيامة وقد اغتاب الناس وشتمهم وآذاهم، فيأخذون من حسناته اقتصاصاً .
[10] مبتوت : منقطع .',5);
INSERT INTO detail_livres VALUES(1450,6,23,1256,6,'من "قطف 175" إلى "قطف 179"','-قطف 175-
يا أخا العدل تقَدّم بالإرادات الشَّريفَهْ
اقتحِمْها وتَجَاوَزْ كلّ نَزْوَاتٍ سخيفَهْ
اعبُد الله ووَحِّدْ لا تكُنْ عبدَ القطِيفهْ[1]
انتَقِ[2] الأصحابَ مِنْ أهْ لِ المروآت العفيفَهْ
وتَجَنَّبْ صاحبَ الغَفْ لَةِ والنفسِ الضّعيفَهْ
وَتَذكَّرْ وتَمَثَّلْ أنَّما أنتَ خَلِيفَهْ
صل يا رب على المَمْ نوح أخلاقاً لطيفَهْ

-قطف 176-
اجمعْ إلى ظَاهرٍ نظيفٍ بَواطنا مِنْك لا تُعابُ
فأحْسَنُ السمتِ رَوْضُ زَهْرٍ شَمَائِلٌ عِندَهُ عِذَابُ
لِلْبِشْرِ فِي وَجْهِهِ شُرُوقٌ ولَيْسَ مِنْ شأنه اكْتِئابُ
يَحْلُو سَماعُ الحديثِ مِنْهُ ويُقْبَلُ النُّصحُ والعِتاب
يُمَيِّزُ الصالحين مِنَّا ملاَمِحُ الوجهِ والخِطابُ
كُنْ شامَةً[3] في الوَرَى جمَيلاً يُحِبَّك اللهُ والصِّحابُ
صل يا ربَّنا على مَن شِيَمٌ مِنْهُ تُسْتَطابُ

-قطف 177-
أخَالِفُ فِيكُم طواغيتَ عصرٍ تَمنَّوْا لِشَمْسِ ضُحاكُم أُفُولاَ
أخَالِفُ فيكم نُهَاةً تَصَدَّوْا أخالِفُ فيكم نَقُودا جهولا
يَلومون فيكم ويَرْمُون نَبْلا ويُلْقونَ في الغَمْزِ[4] درْساً طَويلا
وإنِّي أَعُدُّ انتمائي إليكُم يُشَرِّفُني وأَعُدُّ القَبُولا
وعِشْتُ مِنَ التِّيهِ في هاجِر[5] كَوَانِينَ حتّى وجدتُ مَقيلاَ
سَلكتُ المفَاوِزَ[6] لَا أهتَدي إِلى أن لَقِيتُ لَدَيْكم خَلِيلا
فصل إلهي على المصطفى بمنهاجِه قد أنارَ السبيلا

-قطف 178-
سحابة الصيف عن قليل تدفعها الريح عن سمائي
ويُكشَفُ الغيْم عن عُيوني وينجلي الأُفْقُ بالضِّيَاءِ
كانَ بِجَفْنِي قَذَى[7] ارتيابٍ وغَفْلَةٍ من وَبيلِ دائي
وكانَ وَهْنِي قَعيدَ قلْبٍ مُثَبَّطِ العزْم مِن غُثاءِ
فمُذْ صحِبْتُ الأخيَارَ صِدْقاً فذِكْرُ رَبِّي أضْحَى غِذائِي
صِرْتُ بَصيراً بالحقِّ عِلْماً وعَمَلي العدلُ فِي إِبَاءِ
صلِّ على المصطفَى حبيبي مُقتَبَسِ النور والسَّنَاءِ

-قطف 179-
حيِّ المهاجرين والأنصارا حيِّ الذين صحِبوا المختارَا
جَمْعُهمُ خَلْفَ النَّبِيِّ سارا اقتبسوا مِنْ نوره أَنْوَارَا
السابقين الأولين دارا الذاكرين الليلَ والنهارا
الصادِقِينَ نَجْدَةً بِدَارَا[8] الباذِلِينَ الجَهرَ والإِسْرارا
تَعَلَّموا القُرآنَ والأسْرارا وعَمِلُوا بِجُهْدِهم عُمَّارا
ورابَطوا واصْطَبَروا اصْطِبارا وجاهدوا فأحرَزوا انتِصارا
صلِّ على محمدٍ وَقَارَا جعلتَهُ للمُهْتَدِي منارا




[1] القطيفة : الدِّثارُ، وفي الحديث : "تعس عبد القطيفة ".
[2] انتقى : اختار .
[3] الشامة : العلامة المتميزة. وفي الحديث : "أصلحوا رحالكم ولباسكم حتى تكونوا كأنكم شامة بين الناس فإن الله عز وجل لا يحب الفحش ولا التفحش" أي الظهور بالمظاهر المزرية .
[4] الغمز : العيب والشتم .
[5] الهاجر : الهاجِرة وهي ساعة اشتداد الحر .
[6] المفاوز : مفردها مفازة، وهي الصحراء القاحلة .
[7] القذى : ما يكون في العين من وسخ .
[8] البِدار : المبادرة والإسراع .',6);
INSERT INTO detail_livres VALUES(1451,7,23,1256,7,'من "قطف 180" إلى "قطف 184"','-قطف 180-
مُستَضْعَفٌ فقِيرٌ يَهُمُّ بِالبُروزِ
لِيَرِثَ المكانَا مِنْ ظالمٍ عَجوزِ
ويُصبِحَ الإماما فِي مِنْبَرِ عزيزِ
وَيُنْفِقَ الأموالا وغَالِيَ الكُنوزِ
فالعدْلُ يَبْغِي فَوْراً في مَوْعِدٍ وجيزٍ
إحسانُه صِلاتٌ مِنْ خالِصِ الإِبْريزِ
صلِّ على النَّبيِّ ذي الفَضْل والتعزيزِ

-قطف 181-
قُم للصلاةِ إذَا هَوَى في النَّوْم مِكْسَالٌ هَلَكْ
لَبِّ الإلهَ وناجِهِ في جَوْفِ لَيْلٍ قدْ حَلَكْ[1]
يا مَنْ قَضَى لَيْلَ المُجُو نِ[2] على الموائدِ وانْهتَكْ
أوْ بَاتَ يُحْصِي مالَهُ في الكَنْزِ يُخفِي ما امْتَلَكْ
وينامُ آخِرَ لَيْلَهِ مَا أغْفَلَكْ !مَا أغْفَلَكْ !
أَوَ مَا عَلِمْتَ بِأننَا فِي الفَجْرِ يَشْهَدُنا المَلَكْ ؟
وعلى النَّبيِّ صلاتُنا كلَّ المزَايَا قَدْ مَلَكْ

-قطف 182-
يومَ تاتِي القارِعَهْ ما لها مِنْ مَانِعَهْ
سُجِّيَ الجُثمانُ ما بَيْ نَ نفوسٍ جازعهْ
وتعالَت صَرَخَاتٌ لنساءٍ فازِعَهْ
خابَ مَن عَلَّمها النَّوْ حَ فزادتْ فاجِعَهْ !
وبَكَى في القَبْرِ نَاسٌ ما دموعٌ ناجِعهْ
إنَّما تنفَعُ تَقْوَى نَفْسُ كوني طائعَهْ !
وصلاَتي لِمُحَمَّدْ بِشَذاها ضائِعَهْ[3]

-قطف 183-
ألهاكُمُ الخوض في المَلاهي ألهاكُمُ الجَمْعُ والتَّكاثُرْ
سَبَحْتُمُ فِي قَبيحِ فِعْلٍ حَتَّى حُمِلْتُمْ إِلَى المقابِرْ
يَوْمَ يُنَادَوْنَ مِنْ قُبورٍ فظَافِرٌ يَوْمَهَا وخاسِرْ
قِيلَ لِمُدْمِنِ الخَطايا : ما لِسُلوكٍ لَدَيْكَ عاثِرْ ؟
قال : صلاتِي ضَيَّعْتُ عُمْري وَخُضْتُ مع ظَلُومٍ جَائِرْ
ولَمْ أصَدِّق بِيَوْمِ دِينٍ قلْبِي مِنَ الإيمانِ نافِرْ
صلاةُ ربِّي على النَّبي ثُمَّ سلامٌ شَذٍ[4] وعَاطِرْ

-قطف 184-
أفاطِمةَ الزهراءَ يا بِنْتَ سيِّدِي وهلْ شَرَفٌ يدْنو من النَّسَبِ السامي ؟
أيَا قُبَّةَ المَجْدِ المُنِيفِ أتَى بِنا لبَابِكِ تَكرِيمٌ وَبالغُ إعْظامِ
تَمَلَّتْ عُيوني مِنْ مَطالِعِ نورِكُمْ فأنتُمْ لَنَا فخْرٌ ومَصْدَرُ إلْهامِ
خُلاَصَةُ نورِ المصْطَفَى أنتِ، أشرَقَتْ شموسُ الهُدَى مِنْ بَحْرِ أنواركِ الطَّامِي
أئِمَّةُ آلِ البيتِ خيرُ مَنِ اعْتَلَى مَنابِرَ عِلْمٍ، فقّهوا الوارِدَ الظَّامي
وما انْفَكَّ آلُ البيتِ حِرْزاً ومَأْمَناً لِأُمة خَيْر الخَلْق أمَّة إسْلامِ
صلاتُك ربِّ والصلاة على النَّبي صلاة بِها تُشْفَى بَوَاطِنُ أسْقَامِي




[1] حَلَك : اشتد سواده .
[2] المجون : المعاصي الساقطة .
[3] الشَّذَى : الطيب، ضائعة : من ضاع يضوع بمعنى فاح .
[4] شذٍ : فائح .',7);
INSERT INTO detail_livres VALUES(1452,8,23,1256,8,'من "قطف 185" إلى "قطف 189"','-قطف 185-
أنا ضَيْفِي أعظِّمُهُ وأُكْرِمه وأَخْدُمُهُ
وَأوثِرُهُ على نَفْسِ يَ بالزَّاد وأطْعِمُهُ
وأتحِفُهُ ولَكِنَّ التَّكَلُّ فَ لَسْتُ ألزَمُهُ
وَإِنْ يَوْماً نَزَلتُ بِهِ فَمَا بالثِّقْلِ أؤْلِمُهُ
ولَسْتُ بِماكِثٍ عَدَداً فَطولُ المُكْثِ يَزْحَمُهُ
فَحَبْلُ الوُدِّ موصولٌ وسوءُ الصَّرْفِ يَصْرِمهُ[1]
فصلِّ إلهَنا دوماً على مَنْ أنتَ ترْحَمُهُ

-قطف 186-
يَا صاعدَ العقَبَات لَيْ سَ مُحِبُّ دنيا منْ رِجَالِكْ
آويْتَهُ أكرَمْتَهُ واسَيْتَهُ مِن حُرِّ مالِكْ
وجَّهْتَهُ بمُلاطَفا تِ النُّصْح مِن أحْلَى مقالِكْ
وزَجَرْتَهُ طَوْراً وحَذْ ذَرْتَ المَخَاطِرَ والمَهَالِكْ
لَكِنَّهُ يَنْدَسّ كالثُّ عبانِ يَقْبَعُ فِي رحالِكْ
وتُرِيدُ تُبْرمُ أمْرَهُ فَتَراهُ نَقْضاً في حِبَالِكْ
يا ربِّ صلِّ على الذي أوْلَيْتَهُ أَسْنَى نوَالِكْ

-قطف 187-
أسوقُ مديحِي شَطْرَ بَيْتِكَ سيِّدي لِتأْذَن في تكريم دُرَّةِ أزْواجِ
أعائِشُ أُمَّ المومنينَ سلامُنا بوَبْلٍ من الرَّحْمَانِ، يَهْطِلُ، ثَجَّاجِ[2]
وَرِثْتِ مِنَ الصِّدِّيقِ أكْرَمَ مَحْتِدٍ[3] وزيرِ رسولِ اللهِ لِلْغَمِّ فَرَّاجِ
ثَوَيْتِ بدارِ الوحْيِ والعِلْمِ والتّقَى وتُوِّجْتِ مِنْ حُبِّ المُمَجَّدِ بالتَّاجِ
فَنِلْتِ مَزَايا آل تَيْمٍ[4] مُرُوءة وَقَابَسْتِ مِنْ نُورٍ لِبَعْلِكِ وهَّاجِ
وَحُزْتِ عُلُوماً لاَ نُضُوبَ[5] لِبَحْرِهَا تَلاَطَمُ أمواجٌ لَهُنَّ بِأَمْواج
فصلِّ إلهي ثم سلِّمْ على الذي على هَدْيِهِ نمشي بأقومِ مِنْهاج

-قطف 188-
أَذُبُّ عنِ الحِمَى بِذِراعِ صدقٍ وأَعْرِكُ في الوغَى جمْعَ الطُّغاةِ
وَلَسْتُ أُرَى إذَا باغٍ تَعَالَى بأرضٍ كالنعاج السارحاتِ
شَديدُ البأْسِ في وجه الأعادي أقاتِلُ كالليوثِ الغالبات
وأخفِضُ جانِبِي بِلَطِيفِ وُدٍّ لِذِي الإيمان يَعْمَلُ صالحاتِ
وإن خالَفتُه في الرأْيِ يَوْماً ففِي رِفْقٍ أُصارحه نِيّاتِي
وأعذِرُهُ ويَعذِرني ونبْني يَداً بِيَدٍ صُروحَ المَكْرُمَاتِ
فَصلَّى اللهُ موْلانَا على مَنْ تَحَلَّى بالجميلِ مِنَ الصِّفَاتِ

-قطف 189-
أيَا أهلَ بَدْرٍ أنْتُمُ المجدُ زانَكم برودٌ له غَطَّتكُمُ وعمائمُهْ
لكمْ في كتاب الله ذِكر مُعَطَّرٌ ومن أجرهِ في العالياتِ[6] كرائمُهْ
لأنتُمْ لِدِينِ الله عِزّ مؤَزَّرٌ وفارِسُكُم والراجلونَ دعائِمهْ
زَحفْتُم بِبَدْرٍ فاصطَلَتْ ذاتُ شوكَةٍ بجَحفَلِكُم واحْمَرَّ للسيْف قائِمُهْ[7]
إِمَامُكُمُ رَبَّى العزائمَ مِنْكُمُ فَمَا مِنكمُ إلاّ شديدٌ شكائِمُهْ[8]
عليكم سلامُ اللهِ ماَ لاَحَ شارِقٌ وما دامَ في الفِرْدوْسِ تَزْكُو نَسائِمُهْ
فصلِّ إلهي ثُم سلِّمْ على الذي أهابتْ بِنا صوْبَ الجِهادِ عزائِمُهْ




[1] يصرِمه : يقطعه .
[2] الوَبْل : المطر الوابل أي الغزير، يهطل : ينزل بكثرة، ثجاج : نفس المعنى .
[3] المحتِد : الأصل والنسب .
[4] بنو تيم : قبيلة أبي بكر الصديق رضي الله عنه .
[5] نضوب الماء : قلته وجفافه .
[6] في الجنات العاليات .
[7] اصطلت : احترقت، ذات الشوكة. جمع المشركين المسَلَّحين، الجحفل : الجيش، قائم السيف : قبضته، احمرت من دماء الكفار .
[8] الشكيمة : العزة والأنفة والانتصار من الظلم .',8);
INSERT INTO detail_livres VALUES(1453,9,23,1256,9,'من "قطف 190" إلى "قطف 194"','-قطف 190-
يا مُبْغِضاً لِجَمَاعَتِي مُتَنَقِّصاً مُتَعَرِّضَا
كانَ الجَفَاءُ سِياسةً لكَ في زَمانٍ قد مَضَى
إذْ كُنتَ لاَ تَسْطيعُ[1] صَبْ راً أن تَلِي جَمْرَ الغَضَا[2]
فتعيب فِكْرِي والعقي دةَ والمروءةَ والمَضَا[3]
والآنَ ولّى ذلكَ ال عهدُ المُرَوِّعُ وانقَضَى
فَتَعالَ نُبْرِمْ عَهدَنَا بِمَواثِقٍ لَن تُنْقَضَا
صلى الإله على الذي مَنْ حَبَّهُ حازَ الرِّضَى

-قطف 191-
عاشِقُ الدُّنيا مُعَنًّى[4] كادِحٌ لا يستريحُ
كُلَّما حازَ مَتاعا انتَزَى[5] فيهِ الطموحُ
هَكَذَا جَدَّتْ لهُ العُمْ رَ مُيولٌ وجُنوحُ[6]
هَكذَا في غَفْلَةٍ وال قَلْبُ غَشَّتْهُ القُروحُ
لَمْ يُسائِلْ فِيم كَان ال عَيْش أوْ كانَ النُّزُوحُ[7]
بَغْتَةً تَسْمَعُ مِنْ بَيْ تٍ لَهُ زَوْجٌ تَنُوحُ
صلِّ يا رَبِّ على مَن حُبُّه مِنْهُ الفُتُوحُ

-قطف 192-
طَوَى الرَّدَى فِتْيَةً تَصَيَّدَهُمْ فِي غَفَلاتِ المُجُوِن واللَّعِبِ
مِن سَهَراتِ الفُسوقِ في لَهَفٍ لِسَهَرَاتِ الكُؤوسِ والطَّرَبِ
مَلَكَ لُبَّ الشبابِ غانِيَةٌ[8] تَمِيسُ[9] مَيْسَ الثعبانِ ذِي الذنَبِ
جَرَفَهُم مَوْجَةٌ مُخَدِّرَةٌ عمَّتْ بِلاداً لِلْعُجْم والعَرَبِ
يَتلُونَ آياتِ السفاهَةِ مِنْ مَجَائلِ[10] الاِنْحلالِ والكتُبِ
ثقافَةُ الغَرْبِ عابدِي وَثَنٍ[11] تُصْبِحُ دِينَ الأخْلاقِ والأدَبِ
صلِّ وسلم على محمدنا بِوَابِلٍ مِنْ نَدَاكَ مُنْسَكِبِ

-قطف 193-
خِدْنانِ[12] في بَيْتِ الخَلائقِ أصْبَحَا أُحْبُولَةً : الرَّادُ وَالمِرْنَانُ[13]
حَمَلا إلى قاعِ البيوت فضائِحاً ما إِنْ يُطيقُ مِثالَها الشيطانُ
تُغْرِي العُيونَ جَوَاحِظاً وبِهمسها وصُراخِها لاَ يَسْتكينُ لِسانُ
وتُمَثِّلُ الأوهَامَ ألواناً وقَدْ حُشِرَتْ لَهُنَّ معازِفٌ وَقِيَانُ[14]
طَمَّتْ وعَمَّتْ بِالبَلايا أزْمُناً لَمْ يَخْلُ مِنها منزلٌ ومَكَانُ
لِغَدِ الخِلافَةِ هَيِّئوا بَرْنَامَجاً للطُّهْرِ فِيهِ دِعَايَةٌ وبَيَانُ
صلى الإله على النبي وآلِه مَا[15] بالسكينة يُقْرَأ القُرْآنُ

-قطف 194-
هاجَ الفرِيقَانِ فِي شُغْلٍ وفي لَهَثٍ "بِمَوْسِمِ" العام نادَوْنَا لِتَصْوِيتِ
الاِنْتخاباتُ أضحَتْ مَعْرِضاً صَخِباً[16] لِما تَضَمَّنُ أنواعُ الحوانيتِ
هذا يمينٌ لِرأس المالِ مُرْتَهَنٌ ولِلْيَسَارِ شِعارٌ غيرُ مكبُوتِ
سوقُ الخَطَابَةِ حَامٍ في تَفَاهَتِهِ والمُلْصَقَاتُ بِحَوْزَاتِ العَفاريتِ
والناس بَيْن الذِي أَعْطَوْهُ رَشْوَتَهُ وفاغِرِ الفمِ مَشْدُوهٍ ومَبهُوتِ[17]
غدا بِإذنِ إله العرشِ نجْعَلُها شورَى بعدل وإحسانٍ وتَثبِيتِ
صلّى الإلهُ على المختار مِن مُضَرٍ وكلِّ عدْلِ بصِدْقِ القول منْعُوتِ




[1] تسطيع : تستطيع. وهي لغة تجوز في الشعر .
[2] الغضا : حطب شديد التوقد .
[3] المضاء : الإقدام والشجاعة .
[4] مُعَنّىً : متعب .
[5] انتزى : نزا : وثب .
[6] الجنوح : الميل .
[7] النزوح : الابتعاد، والمقصود الموت .
[8] غانية : شابة غاوية زانية .
[9] تميس : تَتَلَوَّى .
[10] المجل : النفط والبتر في اليد إذا انتفخت، والمقصود مجلات .
[11] الخلاعة : فهي من أشد الأمراض فتكا .
[12] الخدن : الرفيق الحميم .
[13] اقترح بعضهم إطلاق "راد" على الراديو، واقترحوا "مرناة" على وزن مفعلة اسم آلة للتلفزيون. وأنا أعرب "تلفزيون" ب"مرنان" ليقرب من وزن شيطان ما دام هذا الجهاز يحمل إعلان الرذيلة ويحرض عليها .
[14] القيان : مفردها قينة وهي المغنية .
[15] ما : أي ما دام .
[16] كثير الضجيج .
[17] فاغر الفم : مفتوح الفم من البلادة، مشدوه : مغفل .',9);
INSERT INTO detail_livres VALUES(1454,10,23,1256,10,'من "قطف 195" إلى "قطف 199"','-قطف 195-
بمآدِبٍ لِلِئامِنَا[1] انتصَبَتْ أحزابُهُمْ للأكْلِ واللَّحْسِ
فَكأنما لَبَّتْ جُموعُهُمُ "لِيُشَرِّفُوا" بمَحَافِلِ العُرْسِ
ولَرُبَّ هاوٍ لِلْمَآدِبِ قَدْ يَنْسَلُّ لِلتضريسِ والنَّهْسِ[2]
فَنِظَامُ طَوْقِهِمُ[3] مُداوَلَةٌ وَتَبادُلُ الخدَماتِ بالرِّجْسِ
لِمُوَحِّدِ الرَّحمانِ جَلَّلَه صِدْقُ العقيدةِ ظُلمةُ الحَبْسِ
قُوموا بَنِي الإسلام ! مَوْعِدنا مَعَ الخِلافَة مَطْلَعُ الشَّمْسِ
صلى الإله على نبِيّ هُدىً نفديه بالأرواح والنَّفْسِ

-قطف 196-
بَنِي الإسلامِ يَجْمَعُنَا وَلاَءٌ هُوَ الدينُ المنزَّلُ لا يُضَاهى
تَجَمَّعتُمْ جماعاتٍ لِكُلٍّ مقالاتٌ يُجَاوِبُها صَدَاهَا
فأكْرِمْ بالجُمُوعِ مُجَلَّلاتٍ بصِدْق القَصْدِ يَغْمُرُهَا سَناها
ولَكِنَّ الحروبَ كما علمتم إذا لَمْ نَقْوَ تَطْحَنُنَا رَحاها
وقُوَّتُنا التَّعاونُ مِنْ قَرِيبٍ بِشُورَى أعْطِيَت لِذَوِي نُهَاهَا
فَلُحْمَةُ أمْرِنا عَدْلٌ يُرَجَّى وشُورانا، مُعَمَّمَةً، سَدَاها
فصلِّ إلهَنَا أبدا وسلِّمْ على مختارك المبعوثِ طَهَ

-قطف 197-
قوموا اصنعوا للمجدِ دِرْ عاً مِن جَدَا بَأْسِ الحديدْ

بَأْسُ الحديدْ

لِينَ الكلامِ سَمِعْتُمُ  ورفَعْتُمُ حُلْوَ النشيدْ

بَأْسُ الحديدْ

وهتَفْتُمُ بِخِلاَفَةٍ  وبقومَة العهدِ الجديدْ

بَأْسُ الحديدْ

يبْقَى هُتافُكمْ هَبَا  ءً في هَوَاءٍ، لاَ يُفِيدْ

بَأْسُ الحديدْ

إنْ لَمْ تَصُغ مِنكمْ عُقُو  لٌ عالِماتٌ ما تُريدْ

بَأْسُ الحديدْ

إنْ لَمْ تُوَحَّدْ أُمَّةٌ  فَمآلُنَا قَدَرُ الطريدْ

بَأْسُ الحديدْ

صلّى عليك الله يا  مَنْ جاء بالأمرِ الرشيدْ

بَأْسُ الحديدْ
-قطف 198-
نُنَازع الأرضَ غَاصِبيها وهمْ بِجَوٍّ مُمَكَّنُونا
أُسْطُولُهمُ في الفضاءِ طَنَّا[4] ونحنُ غَنَّى مُخَنّثُونَا
نَفّاثَةٌ كالحُتُوفِ[5] أَزَّتْ واهتزَّ رَقْصاً مُلَحِّنونَا
إنْ فِي شَمَالٍ أو في جَنوبٍ طاروا غُزَاةً مُنَظَّمِينا
ونَحْن نَحْسُو الشَّمُولَ[6] صِرْفاً عَلَى جُنوبٍ مُنَعَّمِينا
وَسَوْفَ نَبْقَى بِأرضِ خَسْفٍ[7] إِنْ لَمْ نَعُد للإسلام دِينا
يا ربِّ صلِّ على نَبِيٍّ مِن حوْضِ نُورِهِ رَوِينَا

-قطف 199-
كمْ تركُوا مِنْ كريمِ نُعْمَى وزينةٍ أقفَرَتْ سَريعَا
بُيُوتُهم راعَها مُريعٌ وشَمْلُهُم قد غَدا صَديعَا
كأنّهُم ما رَأوا بِيَوْمٍ لأمْرِهِمْ سامِعاً مُطيعَا
وَرِثَهُمْ وَارِثٌ شَدِيدٌ ضَرَبَهُم ضرْبَهُ الوَجيعَا
فما بكَتْهُمْ سماءُ ربِّي ولا بأرضٍ تَرَى دميعَا[8]
ما أنظَرَتهُمْ[9] صَعْقاتُ بَطْشٍ لَقُوا مَصيراً مُرّاً فظيعَا
يا ربِّ صلِّ على نبيٍّ جعلتَه للورَى شَفيعَا




[1] قال طارق بن زياد في خطبته لما غزا الأندلس : "واعلموا أنكم هنا كالأيتام في مأدبة اللئام". واللئام لا يقبلون أن يجلس يتيم على موائدهم .
[2] ضَرَّس : عض بأضراسه. نَهَسَ : أكل بأطراف أسنانه .
[3] الطوق : الغُل في العنق، ونظام الأحزاب التي لا تحكم بما أنزل الله طوق في عنق الأمة .
[4] الطنين : صوت الأجسام الصلبة وصوت القطع، وهي كلمة تصلح لوصف صوت النفاثة حين تقطع جدار الصوت .
[5] الحتف : الموت .
[6] الشَّمول : الخمر .
[7] الخسف :الإذلال، والخسف أيضا زلزلة الأرض .
[8] الدَّميع : السريع البكاء .
[9] أنظرتهم : أمهلتهم .',10);
INSERT INTO detail_livres VALUES(1455,11,23,1256,11,'من "قطف 200" إلى "قطف 204"','-قطف 200-
هُمُ أحاطوا بكلِّ فائِدةٍ إمامُهُمْ في عُلُومِهِ طُلَعَهْ
جَمَعَ كُتْباً لَهُ مُعَدَّدةً وبالفتاوِي أفَادَ مُسْتَمِعَهْ
فقال : ما النُّعمان[1] مَا مَالِكٌ ما الشّافِعِيُّ ما الذين مَعَهْ ؟
وقَرَأَ الفَدْمُ[2] أسْطُراً عقَرَتْ عُلُومَهُ، إِذْ هِجَاؤُهَا صَرَعَهْ
ورفع الرأْسَ والعُيُونُ كاحِلةٌ والصوتَ كالزَّعْزَاعِ[3] قدْ رَفْعهْ
ما يَصْنَعُ الجهلُ والغرُورُ بِمَنْ مَا أَمرَ اللهُ وَصْلَهُ قَطَعَهْ !
صلِّ وسلِّم على نبيِّ هُدىً صفْحَةُ وَحْيٍ مِن رَبِّهِ نَصِعَهْ

-قطف 201-
يا رُبَّ آتٍ زَوَاهُ[4] عَنَّا مُشْتَبِكُ الرأيِ والخِلافِ
رَأَى جُمُوعاً مُعَدَّدَاتٍ لَمْ يَأْتَلِفْهَا لُطْفُ انْعِطافِ
فطافَ عاماً هنا وعاماً هناك فَوْقَ الأمواج طافِي
وقال : "مالِي منازَعاتٌ أينَ أَنا مِنْ فَضْل الشِّعَافِ[5]
أحِبُّ كُلاًّ بلا انْحِيَازٍ يطيبُ عيشي على الكَفَاف "
وِسَادَةٌ للرُّقَادِ مُدَّتْ وعُذْرُ مَنْ هَمَّ بانصِرافِ
يا ربِّ صلِّ على نَبيٍ بِهِ حُبُوري[6]، به ائتِلافي

-قطف 202-
تَبِيتُ فَوْقَ وِطَاءٍ مُنَجَّدٍ[7] وممَهَّدْ
لا هَمَّ يشْغَلُ بَالاً كما يَكونُ المُسَهَّدْ[8]
مَا أنتَ مِمَّنْ تَأَبّى على العِدَا وتَمَرَّدْ
وجاهَدَ الظُّلْمَ جَهْراً بهِمَّةٍ تَتَوَقَّدْ
ما أنتَ مِمَّنْ تَجافَى في لَيْلِهِ وتَهجَّدْ
فارْقُدْ رُقاداً طَويلاً فإِنْ أفَقْتَ تَنَهَّدْ !
يا ربِّ صلِّ وسلِّمْ عَلَى الحَبيبِ مُحَمَّدْ

-قطف 203-
أَنْعُمٌ مِنْكَ سيِّدي في صَبَاحٍ نَتَلَقَّى أمْثالَهُنَّ رَوَاحَا
وعَطايَا كالغيثِ يَهْطِلُ جادَتْ مُعْصِراتٌ[9] بِهِ تَثِجُّ[10] سماحَا
وهدايَا مَنَحْتَهُنّ نَوَالاً[11] غادِيَاتٍ ورَائحاتٍ مِلاحَا
مِنْ يَدِ الجود نالَهُنّ عُبَيْدٌ يرْتَجِي مِنْكَ أن تزيدَ صَلاحا
ويُرَجِّي الكمالَ مَنّاً وفَضْلاً يَتَحَلَّى مِن الجهادِ وِشَاحَا
فلك الحمدُ ربَّنا يَملأ الأرْ ضَ وَجَوّ السَّمَا ويَكْسُو البِطاحَا
صل يا ربَّنا وسلم على من شدَّ عَزْماً مِنّا ورَاشَ الجَناحَا

-قطف 204-
إلهِي من فيوضِ الجُو دِ تُعطينا ولا تَمْنَعْ
فإِمَّا[12] نَدْعُ مُضْطَرِّي نَ مُحْتَاجينَ أو نَضْرَعْ
وإمَّا نَبْك في بابِ الرَّ حِيمِ ونَسْكُبُ المَدْمَعْ
وإمّا نَشْكُ من ظُلْمٍ جَنَاهُ الباطِشُ الأقْطَعْ
تُجِبْ لِندائِنا لُطْفاً وصَوْتَ دُعائِنا تَسْمَعْ
فَحمداً يا إلهي إنَّ مِنْكَ صَلاَحَنَا أجْمعْ
فصَلِّ إلهَنا دوماً على مَنْ فِي الوَرَى يَشْفَعْ




[1] النعمان هو الإمام الأعظم أبو حنيفة رضي الله عنه .
[2] الفدم : الجاهل القليل الأدب .
[3] الزعزاع : الريح الشديدة .
[4] زواه : أبعده وصرفه .
[5] شِعَاف الجبل : أعاليه. وقد ورد حديث شريف في فضل من اعتزل الناس زمن الفتنة وعاش مع غنمه يرعاها في شعاف الجبال .
[6] الحُبور : الفرح البالغ .
[7] مُنَجَّد : مرفوع .
[8] المسهد : الذي امتنع عليه النوم .
[9] المعصرات : السحب المحملة مطرا .
[10] تَثِج : تجود بمطر غزير .
[11] النَّوال : الجود .
[12] فإما : إن ما : إذا ما .',11);
INSERT INTO detail_livres VALUES(1456,12,23,1256,12,'من "قطف 205" إلى "قطف 209"','-قطف 205-
أرانِيَ قَدَّمْتُ بَينَ يَدَيَّ سِجِلاًّ يَنُوءُ[1] بِأَوزارِيَهْ
فَويلِيَ إِنْ قامَ في الحَشْرِ داعٍ يُنَادِي بِنَبْرَتِه[2] العاليَهْ
ويُسْمِعُ جَمْعَ الحُفَاِة العُرَا ةِ ويَفْضَحُ أسْرارِيَ الخافِيَهْ
يقولُ : ألاَ فاعْلَمُوا أنَّهُ تَجَبَّرَ في الأرضِ كالطَّاغِيَهْ
وعاثَ فَسادا وأفْنَى عِباداً وعادَى ولِيّاً فتىً داعِيَهْ
فَيا ربِّ هَلْ توبَةٌ تُرتَجَى لِيومٍ تُشَدُّ بِهِ الناصِيَهْ ؟
فَصلِّ إلهي على المصطفى صلاةً مُخَلَّدَةً باقِيَهْ

-قطف 206-
يا ربِّ أسألك الإقا لَةَ مِنْ ذُنوب ماضِيَهْ
أَغْرَتنِيَ الفِتَنُ المُثِي رَةُ كَاسياتٍ عارِيَهْ
نَسَفَتْنِيَ الأرواح[3] مِنْ شَطْرِ "الحضارة" سافِيهْ[4]
وطَوَتْنِي الأمواجُ فِي لُجَجِ البُحُور الهاويَهْ
أَغْوَانِيَ الشيطان مِن نَزَغاتِه المُتَداعيَهْ[5]
فَبَقِيتُ أجْوَفَ مِثْلَهُمْ أعْجَاز نخْلٍ خَاوِيَهْ
يا رب صلِّ على النَّبيِّ صلاَتَكَ المتنامِيَهْ

-قطف 207-
يا ربِّ أسألك الإقَا لة مِنْ ذُنوبِي السالِفَهْ
أَغْرَتْنِيَ الفِتَنُ المُثِي رَةُ دائراتٍ طَائِفَهْ
أرْدَتنِيَ الأرْواحُ مِنْ شطْرِ "الحضارة" ناسِفَهْ
وطَوَتْنِي الأمواجُ في لُجَجِ البحورِ الجارِفَهْ
أَغْوَانِيَ الشيطانُ مِن نَزَغَاتِهِ المتقاذِفَهْ
فَبَقِيتُ أجْوَفَ مِثْلَهُمْ أعْجازُ نَخْلٍ جائفَهْ
يا رب صلِّ على النَّبيِّ صلاتكَ المُتَرَادِفَهْ

-قطف 208-
يا ربِّ أسألك الإقَا لَةَ مِن ذُنوبٍ فَاجِرَهْ
أَغْرَتْنِيَ الفِتَنُ المُثِي رَةُ عَارِضَاتٍ سائِرَهْ
نَسَفَتْنِيَ الأرْواحُ مِنْ شَطر "الحضارة" ثائِرَهْ
وطَوَتنِي الأمواجُ في لُجَجِ البُحورِ الزاخِرَهْ
أَغْوَانِيَ الشيطانُ مِن نَزَغاتِهِ المُتَكاثِرهْ
فَبَقِيتُ أجْوَفَ مِثْلَهُمْ أعْجازُ نَخْلٍ خائِرَهْ
يا رب صلِّ على النَّبيِّ صلاتَكَ المُتَوَافِرَهْ

-قطف 209-
كَلاءتَكَ اللهم يا مُؤْمِنُ، احْمِنِي مِن الضُّرِّ والبَأْسَا وعاديَةِ الشَّرِّ
وَإنِّيَ إِذ أدْعو المهَيْمنَ واثِقٌ بِأنَّ قُوَى المَخلُوقِ مُنْحَلَّةُ الأسْرِ[6]
عزيزٌ، أتَتْ بُشْرى الخِلافَةِ ثانِياً تُعِزُّ بِها الإسلامَ آخِرَةَ الدَّهْرِ
وإنَّكَ جبَّارٌ وكَسْرِيَ فادِحٌ وتَقْصِمُ جَبَّارِي التَّسَلُّطِ والجورِ
ومستَضْعَفُو الآفاقِ يا مُتَكَبِّرٌ بِعِزِّكَ لاَذُوا مِنْ مُكَابَرَةِ القَهْرِ
بِحِكْمَتِكَ العلياءِ يا خَالِقُ اسْتَوَتْ مُقَدَّرَةً زُهْرُ الكواكِبِ إِذْ تَجْرِي
صلاتُك ربِّ والسلام على النبي صلاة وتسليماً تُطَهِّرُ مِنْ سِرِّي




[1] ينوء بها : يثقل عليه .
[2] النبرة : درجة حدة الصوت .
[3] أرواح : جمع ريح : وهو الجمع الصحيح .
[4] سافية : تهب بقوة .
[5] المتداعية : يدعو بعضها بعضا، وأيضا بمعنى ضعيفة من قوله تعالى : "إن كيد الشيطان كان ضعيفا ".
[6] الأَسْر : الشدة والقوة .',12);
INSERT INTO detail_livres VALUES(1457,13,23,1256,13,'من "قطف 210" إلى "قطف 214"','-قطف 210-
اتَّقِ النارَ وَلَوْكا نَ العَطَا مِنْ شِقِّ تَمْرَهْ
ذِكْرُ ربِّي صَدَقاتٌ فِيهِ تَعظيمُك أمْرَهْ
وَمَعَ البذلِ وذِكْرٍ عمَلٌ تَذْخَرُ أجْرَهْ
تَأْمُرُ المَعْروفَ تَبْغِي بِقَوِيِّ اليَدِ نَصْرهْ
وَعَنِ المُنْكَرِ تَنْهَى غاضباً تَمْنَعُ نَشْرَهْ
دُونَ ذا ما قُمْتَ بالعَدْ لِ وَلا حقَّقْت ذِكْرَهْ
صلّ يا ربِّ على مَنْ نَقْتَفِي بِالحرْصِ سَيْرَهْ

-قطف 211-
تَهَيَّئِي، نَفسُ، لِلْمَعَالِي وَأبْشِري بالنصرِ الأَكيدِ
لَطالمَا عاثَ مُتْرَفوها وظَلَموا بالقَبْضِ الشديدِ
الكِبْرُ وَصْفٌ لَهُم أصيلٌ والناسُ فِي مَنْزِلِ العَبيدِ
وذِهْنُهُم يَغْتَذِي بِفِكْرٍ يَرْضَعُ مِنْ كُفْرٍ مَرِيدِ
وَعَيْشُهُمْ عادَةُ السُّكارَى فِي مخْدَعٍ بالقَصْرِ المَشيدِ
يا نَفْسُ فاسْعَيْ إِلى جِهادٍ واتَّصفِي بالخُلْقِ الحميدِ
يا ربِّ صلِّ على نَبيٍّ بَشَّرَنا بالعهدِ الرشيدِ

-قطف 212-
لَكَمْ كُنَّا نُصافيكُمْ ونرْجو مِنْكُمْ وُدَّا
ونذْكُرُ فَضْلَكُم للنّا سِ ونرْعَى لَكمْ عَهْدا
إِذَا بِكُمُ تَنَكَّرْتُمْ وَأبدَيتُمْ لَنَا صَدَّا
وَعِبْتُمْ قَوْلَنَا والفِعْ لَ والمَوْجُودَ والفَقْدَا
فَمَا نُحْصِي لَكُمْ عَيْباً وَمَا كِلْنَا لَكُمْ رَدَّا
لنَا بِغَدِ الخِلافَة شُغْ لَةٌ، نشتاقُها جِدّا
فصلِّ على النَّبيِّ إِل هَنا وأَدِمْ لَنَا رُشْدَا

-قطف 213-
عضَّنا الناسُ بأنيَا بٍ كَأطْرافِ الحِرَابِ
وَجِهَازُ الظُّلْمِ أهْوَى بِمَخَالِيبِ العُقَاب
يَتَغَذَّوْنَ بِلَحْمٍ وَالتَّعَشِّي بالإِهابِ[1]
أوْدعونَا السِّجْنَ دَهْراً هَدّدوا ضَرْبَ الرِّقَابِ
وَخَلِيُّ البَالِ يَهْذِي في غِيابٍ وارْتِيَابِ
هكذا قابضُ جَمْرٍ في زَمانٍ ذي انقلابِ
صلِّ يا رب على من قَدْ أتانا بالْكِتابِ

-قطف 214-
قال : مَا شَأنِي بِجَمْعِكُمُ ؟ لَسْتُ أقْضِي عندَكُم أربَا
لا أبالِي إِنْ شبِعْتُ بِمَنْ يَتَلَوَّى بَطنُه سَغَبَا
لاَ أبالِي إِنْ سُقِيتُ طِلىً[2] بِمَعِينِ القومِ إن نَضَبَا[3]
وإذَا أَصْبَحْتُ في سَعَةٍ لا أبالِي العُجْمَ والعَرَبَا
لاَ أبالِي إنْ يُضِئْ قَمَرِي شَعَّ نجْمُ الناسِ أوْ غَرَبا
لَكَمِ اغتَالَتْ أنانِيَّةٌ هِمَّةً سافِلَةً !يا عَجَبَا !
صلِّ يا ربِّ على المصطفَى وعلى الآلِ ومَنْ صَحِبَا




[1] الإهاب : الجلد .
[2] الطِّلَى : الخمر .
[3] نضَب الماء : انقطع وغار .',13);
INSERT INTO detail_livres VALUES(1458,14,23,1256,14,'من "قطف 215" إلى "قطف 219"','-قطف 215-
زنزَانَتِي كُنتِ المُخَيَّمْ ونَزِيلُكِ الضيْفُ المُكَرَّمْ
فيكِ الضِّياءُ لِمَا تَعَت تَمَ والعَزاءُ لِمَنْ تَهَمَّمْ
مَا كُنْتُ أدْرِي أنَّ دَر بَكِ لِلْعُلا والمَجْدِ سُلَّمْ
مَنْ كان يَعْلَمُ أنَّ "زي داً" قَدْ تَحَدَّاهُمْ وصَمَّمْ ؟
مَنْ أخْبَرَ الرُّقَّادَ أنَّ بِدَارِهم ناراً تَضَرَّمْ[1]
زَنزَانتي آوَيْتِ أوْ رادِي إذا ما الليل أظْلَمْ
يا ربِّ صلِّ على النَّبي طَهَ معلِّمِنَا المُعَظَّمْ

-قطف 216-
أيُّ مَعْنىً لوُجودِكْ أَيُّ مَرْمىً لِقُصُودِكْ ؟
جئتَ للدُّنْيا فَرِيداً فِي بهيجَاتِ بُرُودِكْ[2]
أنتَ قَرَّرْتَ مَجيئاً في مواعيدِ وُرُودِكْ ؟
لاَ، ولكِنَّكَ أبرِزْ تَ عُبَيْداً في قُيُودِكْ
عَبْدَ رَبٍّ خالِقٍ أنبَا كَ عَنْ سرِّ خُلُودِكْ
تُبْتَلَى بالفِعْلِ، إِمَّا لِلَظَى أَوْ لسعودِكْ
صلِّ يا ربِّ على مَنْ هَزَّ أَعْلامَ بُنُودِكْ

-قطف 217-
كَمْ أَهْلَكَ الجبّار مِنْ أُمَمِ خَلَتْ بَطِرَتْ معيشَتَها وما هِيَ تُرْزَقُ
نَضَبّ المَعينُ وَجَفَّ يَانِعُ جَنَّةٍ ذَبُلَتْ مزارِعُهم وغابَ الرّوْنَقُ
وتناثَرَتْ فوْق البِطاح مآثِرٌ عن غابرِ الأَزْمَانِ باتَتْ تَنْطِقُ
تِلْكَ الحضاراتُ اشمَخَرَّتْ[3] فَترَةً فإذا بِشَمْلِ جُموعِهَا يَتَفَرَّقُ
الظُّلْمُ أرْداهَا وفُحْشُ دَعارةٍ وتَصارُعٌ وتَكَاثُرٌ وتَمَزُّقُ
وَلِسُنَّةِ اللِه الحكيمةِ في الوَرَى مِنْ بَأسِ قَبضَتِهِ الشَّديدةِ فَيْلَقُ
صلّى الإله على النبي وآله مِنْ وجهِه نورُ النُّبُوَّة يُشْرِقُ

-قطف 218-
أشْرَقَتْ شَمْسُكَ فِي الأُفُقِ عِنْدَ مَجْرَى المَنْبَعِ الدَّفِقِ
وَعَطاءُ اللهِ جاءكَ مِنْ كَنْزِ أرزاقٍ لَهُ غَدِقِ[4]
فَاعْتَصِمْ بالبابِ تَسْألهُ مَعَ أَهْلِ الفقْرِ والمَلَقِ[5]
تَنْمُ أغْصَانُكَ مُزْهِرَةً فَوْقَ أصلٍ يانِعٍ مُورِقِ
وتَقَدَّمْ بِخُطَى ثِقَةٍ وبِعَهْدٍ مُبْرَمٍ مُوثقِ
وَنِداءُ الصدْقِ تُعلِنُه بتَباشِيرِ غَدٍ مُشْرِقِ
صلِّ يا ربِّ على المُصْطَفَى وسلامٌ بالشَّذَى العَبِقِ

-قطف 219-
لَكَ المُلْكَ، ربِّ، إليْك المرَدّْ بَلَوْتَ العِبادَ بجَزْرٍ ومَدّْ
بَلَوْتَهمُ بِسُرورٍ وضُرٍّ وبَسْطٍ كريمٍ وقَبْضٍ وشَدّْ
فَمَحْرُومُهُمْ ظَلّ فِي تَعَبٍ وَفِي رَاحَةٍ ذُو غَنَاءٍ وَجَدّْ
وَيَحْكُمُ مُلْحِدُهُم : ذَاكَ ظُلْمٌ ! وفَلْسَفَ فِكرا وصَعَّرَ خَدّْ
وصَدَّ الأَنامَ عن الدينِ صَدّاً أَقامَ حُدوداً وشَيَّدَ سَدّْ
فسُبْحانَ مَنْ لِلْمَعاد ذَرَانَا[6] وَمَا هذِهِ غيْرُ عَرْكٍ وكَدّْ
فصلِّ إلهي على المصطفَى صلاةً مُسَرْمَدَةً لا تُعَدّْ

 




[1] تتضرم : يشتد احتراقها . 
[2] المقصود بالبرود البهيجة الجسم وهو لباس الروح .
[3] اشمخرت : تعالت وشمخت .
[4] غدق : غزير المادة .
[5] المقصود الفقر إلى الله عز وجل والتملق على بابه .
[6] ذرأنا : خلقنا .',14);
INSERT INTO detail_livres VALUES(1459,15,23,1256,15,'من "قطف 220" إلى "قطف 224"','-قطف 220-
ثَعالِبُ المَكْرِ ثَوَتْ في الجُحورْ فهِيَ في قَتامها تَمْكُثُ
وتَحْبِكُ الشِّراكَ صامِتَةً تُبْرِمُ مِنْها الفَتْلَ أوْ تَنْكُثُ
حتَّى إذا الظَّلامُ حالِكُهُ غَطَّى العوالِمَ جَرَتْ تَبْحَثُ
الكَيْدُ لِلدُّعاةِ تَنْصِبُهُ والسُّمَّ في وُجوهِهِمْ تَنْفُثُ
وَيْلَكَ ! ما مَكْرُكَ خَادِعُنا كلاّ، ولَسْنا صِبْيَةً تعبَثُ
وَمَكْرُ ربِّي خَيْرُ مُعْتَمَدٍ ووَعْدُهُ خِلافَةٌ تُورَثُ
فصل يا رب على المصطَفَى بِرَحمةٍ وَابِلُها غَيِّثُ

-قطف 221-
قالوا : لَنَا الفَخْرُ فالفنونُ أتَتْ سَلِسَةً تَرْتَمِي بأحْضَانِنَا
كَمْ مَعْرِضٍ أثبَتَتْ لَوَائِحُهُ هَيْمَنَةَ البارزِينَ أرْكَانِنَا
وَكَمْ أكاديمِيَّاتُ باريسَ قَد تُشيدُ بالأفذاذِ أعيانِنَا
وصُحُفُ الغَرْبِ صَوَّرَتْ رَجُلاً مِنْ خِيرَةِ المُنتِجينَ إخوَانِنا
قلتُ : فَخَرْتُمْ بِتَافِهٍ قَذِرٍ نَعُدُّهُ مِنْ قَذىً بأجفانِنا
لَوْ فَنّكُمْ صانَ قُدْس شِرْعتنا لَكُنتُمْ مِنْ خُدّامِ بُنْيَانِنا
صلِّ إلهي على نبيِّ هُدىً وِدَادُه عُمْدَةٌ لإحسانِنا

-قطف 222-
إِذا قُلْنا باللِّسَانِ لا إله إلا الله
وَرُسِّخَتْ في الجَنانِ لا إله إلا الله
ونعْمَلُ بالأركانِ لا إله إلا الله
فذاك محضُ الإيمانِ لا إله إلا الله
تَرْفَعُنَا للإحسانِ لا إله إلا الله
وَمدارجِ الإيقانِ لا إله إلا الله
على النبيِّ صَلاهْ لا إله إلا الله

-قطف 223-
أيقَظَتْ صَحَوتُنَا أمماً مِنْ عَميقِ الجَهْلِ والغَلَطِ
صَيْحَةُ العدلِ خَرَقْنا بِهَا جُدُراً لِلصَّمْتِ واللَّغَطِ[1]
وَعُرِفْنَا بِعَدَاوَتِنَا لِنِظَامِ الظُّلْمِ والشَّطَطِ[2]
وَلِذِكْرِ اللهِ ألْهَمَنَا جَلَساتِ العِلْمِ والرُّبُطِ
فاسْتَوَتْ هَيْئتُنَا مَثَلاً لِحَكِيمِ الطَّرْزِ[3] والنَّمَطِ
فلِربِّي الحمدُ أعْبُدُهُ لاَ أبالي بأَذَى السَّقَطِ[4]
صلِّ يا ربِّ على المصطفَى نهْجُهُ سادَتْ بهِ خُطَطِي

-قطف 224-
يَا زَارِعَ الأوهامِ تَأْ مُلُ في حَصادِكَ صِدْقَهَا
وَمُمَزِّقَ الأَعراض تَطْ لُبُ عِنْدَ ذِكْرِكَ رِفْقَهَا
يَا مُسْتَرِقًّا لِلْوَرَى أَنْسَيْتَ نَفْسَكَ رِقَّهَا
وَكَسَحْتَ أمْوَالَ الْخَلِي قَةِ أطْلَقَتْ لَكَ رِزْقَهَا
حُلَلَ الأَمانَةِ ألبَسُو كَ فسَوَّلَتْ لَكَ خَرْقَهَا
ضِرْسُ الحِمَارِ تَرَبَّصَتْ بِالكُتبِ تَنْوِي سَحْقَها
يا ربِّ صلِّ على الذي أدَّى الأمانةَ حَقَّهَا




[1] اللغَط : الضجيج .
[2] الشطَط : الظلم .
[3] الطّرز والطّراز : الشكل والنمط .
[4] السَّقَط : الرديء من كل شيء، والمقصود أراذل الناس .',15);
INSERT INTO detail_livres VALUES(1460,16,23,1256,16,'من "قطف 225" إلى "قطف 229"','-قطف 225-
مُتْرَعَاتِ الوعْدِ[1] أَزْجَوْا[2] "وقتُنا فصلُ رَبيعْ "
زَيَّنُوا الشارعَ ألوا ناً بِهِنْدَامٍ[3] بَديعْ
وَرَحَى الأوهامِ في "المِرْ نان"[4] غَنَّتْ للْجَمِيعْ
غَنَّتِ "الأمجادَ" و"الإن جاز" في عهدٍ خليعْ
وَوَرَاءَ الزَّيْفِ والتّزْ ويرِ أجيالٌ تَضِيعْ
مَهْرجانَ الإفْكِ بالأحْ لام عَشَّيتَ القطيعْ !
صلِّ يا ربِّ على من هو في الخَلق شفيعْ

-قطف 226-
سودُ الجَرائمِ لَطَّخَتْ أعْرَاضاً وكَشَفْنَ مِنْ أَلِقِ[5] الرجاء بياضا
سفَكَ اللئامُ دمَ المروءةِ فاغْتدَى حَوْضُ الفضائِحِ مُتْرَعاً فيّاضَا
خَضَبوا لِحانَا بالدعاية، قَوَّضُوا ثِقَةَ الشَّبابِ فقَدْ غَدَتْ أنقاضَا
تُلْفِي[6] وراءَ الزِّيِّ إنْ حَقَّقْتَهُ سُمَّ الغوايةِ، حيَّةً نَضْنَاضَا[7]
يا ماضِغَ الألفاظِ فَوْقَ مَنَابِرٍ الذّئب يخْطُبُ ماكِراً عضَّاضَا
يا آسِيَ[8] المَرْضَى خَسِئتَ ! فلَم تَزَلْ أيامُ عَيشِك بَيْننا أَمْراضَا
صَلَّى الإله على النبيِّ محمد وأنالنا من حُبِّهِ أغْراضَا

-قطف 227-
يَا طَوِيلَ العُمْرِ ما فِي بيْتِكُم إلاَّ نِعاجُ
وَمِعَازٌ وَادِعَاتٌ وَإِوَزُّ وَدَجَاجُ
لإناث الجُبْنِ مِنْ بَعْ لِ الخَنَا كان الزَّواجُ
فَوَلَدْنَ البَغْيَ حَيّاً سَاعِيا، بِئْسَ النِّتَاجُ !
لِسِلاَحِ المَلَقِ الخَا نِعِ في السوق رَوَاجُ
ما لِوَكْرِ المُفْسِدي الأرْ ضَ تَلاَفٍ أوْ عِلاَجُ
صلِّ يا ربِّ على من هُوَ في الخلقِ سِرَاجُ

-قطف 228-
ربِّ لَكَ المُلْكُ لاَ يُنَازِعُهُ وَهْمُ شَريكٍ وَلاَ لَه نغَّصْ
حظَائِرُ البَغْيِ أصْبَحَتْ مَثَلاً لِكُلِّ شَيْنٍ بِوَقْتِنَا الأَبْرَصْ
فَلا تَرَى مِنْهُمُ ذَوِي كرَمٍ ولاَ تَرى مَنْ صَلَّى وَمَنْ أَخْلَصْ
رُعاتُنا ذَبَّحوا رَعِيَّتَهُمْ وَأرْسَلوا الكلْبَ لِلدِّمَا يَمْتَصّْ
فَوَلَغَ الكلْبُ فارِحاً جَذِلا[9] حتى اكتفَى راوِياً وقَدْ بَصْبَصْ[10]
رحْمَاكَ ربِّي بَلَوْتَنَا حِقَباً عَجِّلْ خَلاصاً مِنْ قادَةٍ نُقَّصْ
صل إلهي على نبِيِّ هُدىً لِدِينِكَ المستقيمِ قَدْ أخْلَصْ

-قطف 229-
شكوتُ الظُّلْمَ من هذا وذاكُمْ وأنسِيتُ التَّحَدُّثَ عَنْ جِمَاحِي
ففِي نَفْسِي الرَّزِيَّةُ، أفْسَدَتهَا قَبائِحُ إثمِها وَأَذَى الجُنَاحِ[11]
عَصَتْ وَغَوَتْ وتَاهَتْ واسْبَطرَّتْ[12] لأكْلِ مُحَرَّمٍ أو شُربِ رَاحِ[13]
فأَلْقَتْ حِمْلَهَا وثَوَتْ بأرضٍ كمِثلِ بَهيمةٍ في مُسْتَراحِ
وما قامَتْ لِتُنْكِرَ ظالميها وَتامُرَ بِالمُروءةِ والصَّلاحِ
ومَا ربِّي يُغَيِّرُ ما بِقَوْمٍ وأنفُسُهُمْ تَخافُ مِنَ النِّطاح
فصلِّ إلهَنا أبَداً وسلِّم علَى المُختارِ، مَنْهَجُهُ وِشاحِي




[1] مُترعات الوعد : الوعود الفياضة .
[2] أزْجَوا : أعطوا .
[3] الهندام : الزي والمظهر .
[4] .مرنان على وزن شيطان : المرناة أي التلفزيون.
[5] ألِق : متألق لامع .
[6] تُلفي : تجد . 
[7] حية نضناضا : حية ذكرا وهي أخطر الحيات . 
[8] الآسي : المعالج . 
[9] جَذِلا : شديد الفرح . 
[10] بَصْبَص : حرك ذنَبه علامة الامتنان لسيده . 
[11] الجناح : الإثم . 
[12] اسبَطَرَّ الجمل : أسرع . 
[13] الراح : الخمر . ',16);
INSERT INTO detail_livres VALUES(1461,17,23,1256,17,'من "قطف 230" إلى "قطف 231"','-قطف 230-
قَوافِلُكم أوغلَتْ في المَتَاهِ بأصْقَاعِ قَفْرٍ طَوَامِسَ طُلْسِ[1]
لَعَنْتُمْ ضَباباً يمُرُّ سماءً فيحجُبُ عن ناظِرٍ قُرْصَ شَمْسِ
لَعَنتُمْ رِيَاحَ الفلاَةِ تُذَرِّي رِمالَ الصحارِي على أرضِ دَهْسِ[2]
وفِي نَفْسِكُمْ لَعَناتٌ كِبَارٌ تُصِمُّ القلوبَ وتُعْمِي وتُقْسِي
فَإبْلُكُمُ[3] في المَرَاحِ استلذَّتْ بِضِرْسٍ وكأْسٍ ورِجْسٍ وفَرْسِ[4]
وما اللهُ رَبِّي يُغَيِّرُ أمراً بِقَوْمٍ إذا لَمْ يَجُودوا بِنَفْسِ
فصلِّ إلهي على المصطفى بِحُبِّ الحبيب حُبُوري وأنسِي

-قطف 231-
شرّ الدَّوَّابِّ رجُلٌ فَاخِرٌ أعْرَضَ عن ذِكْرِ الإله وحَادْ
جحد يومَ البعْث لا يَرْتجِي من بعد موته حياة المَعادْ
أَصَمُّ عن سماعِ وحيٍ أتى مُبارَكا مبَشِّراً لِلْعِبَادْ
أعمَى عن النورِ المنَزَّلِ في كتابِ ربي هادياً للرَّشَادْ
وعقْلُهُ في غَفْلَةٍ لِعَمىً مُؤَصَّلٍ مُعَمَّقٍ في الفؤادْ
ويَنْقُضُ العهْدَ ولا يتَّقِي سُوءَ العَوَاقِبِ وبَطْشَ الشِّدَادْ[5]
يا ربَّنا صَلِّ على المصطفَى علَّمَنا مَنَاهِجاً لِلْجِهَادْ

 




[1] طوامِس : مطموس المعالم لا سبيل لمعرفة الطريق فيها. طُلْس : سوداء مغبرة . 
[2] الدَّهْس : الأرض تربتها لا هي تراب ولا هي رمل . 
[3] إبْلكم : إبِلكم : جمالكم، والمقصود النفوس البهيمية . 
[4] فَرْس : افتراس . 
[5] سوء العواقب في الدنيا، وبطش ملائكة العذاب في الآخرة وهم غلاظ شداد . ',17);
INSERT INTO detail_livres VALUES(1462,1,24,1256,1,'مقدمة',NULL,1);
INSERT INTO detail_livres VALUES(1463,2,24,1256,1,'ولن تجد لسنة الله تبديلا','سبحان الله والحمد لله ولا إله إلا الله والله أكبر ولا حول ولا قوة إلا بالله. سبحانه خلق الكون على نسق قدره في أزله تقديرا، وسوّى العباد على ما قضاه علمه فيهم ثم هداهم السبيل. كل ميسر لما خلق له، فمنهم شقي صار إلى دار العذاب بما اقترفت يداه، ومنهم سعيد دخل الجنة بفضل مولاه. إن الله لا يظلم الناس شيئا، ولكن الناس أنفسهم يظلمون. سبحانه خلق أعمال العباد برحمته ودعاهم رسله للإيمان والعمل الصالح لتجزى كل نفس بما كسبت وليحيق بها ما اكتسبت. كور سبحانه وتعالى على العباد الليل والنهار، وسخر الشمس والقمر كل يجري لأجل مسمى عنده. وجعل لنا في الأرض معايش وفي السماء رزقا، وسخر لنا ما فيهن جميعا منه. نحمده على نعمه الجُلّى. شرفنا بتشريف آدم أبينا خليفته في الأرض. خلقه من تراب ثم قال له كن فيكون. وذرأ بنيه وبناته في الأرض وجعلهم شعوبا وقبائل وأمما ليمتحنهم مدة الحياة، وينظر كيف يعملون، ويرفع أكرمهم الذين تكرموا بالتقوى، ويخزي الذين يبغونها عِوَجا ويتردون في دركات أسفل سافلين. وجعل سبحانه لمسيرة بني آدم نواميس تحكم مجتمعاتهم ببواعث النفوس، وضرورات الاقتصاد، والتدافع السياسي، والتنافس، والأثرة التي تُلهب أهواء الأقوياء ليرضوا نهمهم باحتواش الأموال واحتكار السلطان والاستكبار في الأرض والبغي وجحود الخالق وصد المستضعفين في الأرض عن سبيل الله بوسائل التفقير والإشْغَال والتحقير وملء الفضاء عليهم بالتعمية العقلية والسحر وتكذيب الرسل وإذايتهم وإبادة الدعاة وقتل الأنبياء.
هذه سنة الله في التاريخ، ولن تجد لسنة الله تبديلا. مهما كانت الوسائل المتاحة في العصر فإن حركية التاريخ لا تتغير لثبات الفطرة الإنسانية المغروزة في النفوس، وثبات الحاجـات الاقتصادية للإنسان، وثبات الدوافع الاجتماعية والسياسية والاستكبارية التي تجمع الفئات العرقية والقبلية والحزبية المصلحية أو المبدئية في تكتلات.
التصور الدهري للتاريخ يمثل الأحداث نهرا جاريا بالحضارات يصب في بحر العدم. يقولـون: (مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ) (سورة الجاثية،24). لا معنى للإنسان ولا إله ولا رادع إلا توازن القوى وحساب الاستراتيجية. والتحليل المادي الجدلي يصور التاريخ سلسلة من التطورات تمسك كل حلقة بالتي قبلها وتتولد منها وتتناقض معها وتتجاوزها. صراع الطبقات وبروز الثورات بعد نشوء نواتها في رَحم المجتمع العتيق. تقدم الماركسية عن التاريخ، كما تقدم التطورية الأخرى الداروينية عن الإنسان، صورة وجود عبثي صراعي لا قيمة فيه للإنسان فوق قيمة حيويته وصلاحيته للبقاء من بين أجناس الحيوان المتصارعة في البيئة، ولا قيمة فيه للفرد وسط المجموع القطيعي، ولا بعث إلا انبعاث الطبقة القوية المحررة، ولا نشور إلا امتداد الثورة الطبقية لتعم العالم، ولا جنة إلا المجتمع اللاطبقي، ولا نار إلا هيمنة الامبريالية وبقاء العدو الطبقي.
إننا نبحث عن الإحسان والإيمان والسلوك إلى الله سبحانه وتعالى ونَيل مقامات الكمال. لم نحْد عن المطلب الإحساني بالدخول في سنة الله. بل يكون طلبنا لهذه المقامات أشبه بطريق الرسل وألصق بنموذج الرسل وأليق بواجبات الجهاد إن قبلنا إيمانا وتصديقا بسنة الله، واتبعنا عملا وجهادا وصبرا ومكايدة ومدافعة سنة رسل الله. عليهم صلاة الله وسلام الله.
الخروج من المجتمع والهروب إلى الخَلوات كان ولا يزال اختيار كثير من الصوفية أكرمهم الله. ولمستقبل الإسلام يتحتم قبول الشروط التي وضعها الله عز وجل في المجتمعات البشرية واحترام قوانينه في التاريخ والتعرض بذلك لوعده بالنصر. قبول إيماني واحترام عملي هما ضمان النجاح. علمنا القرآن ذلك بالتقرير والقصص ومثلات الذين خلوا من قبلنا وأنباء الرسل. القبول الإيماني يصل دنيانا بآخرتنا ويربط مصيرنا في الآخرة بأعمالنا هنا. والاحترام العملي يثبت أقدامنا على الأرض، ويضع في أيدينا وسائل القوة التي أمِرْنا بإعدادها، ويعطينا مواصفات المومنين المجاهدين الذين يستخلفهم الله في الأرض ويمكنهم فيها رغم قوة من يريد أن يستَفزهم ويخرجهم منها.
قال الله تعالى يخاطب عبده محمدا صلى الله عليه وسلم: (وَإِنْ كَادُوا لَيَسْتَفِزُّونَكَ مِنَ الْأَرْضِ لِيُخْرِجُوكَ مِنْهَا وَإِذًا لَا يَلْبَثُونَ خِلَافَكَ إِلَّا قَلِيلًا (76) سُنَّةَ مَنْ قَدْ أَرْسَلْنَا قَبْلَكَ مِنْ رُسُلِنَا وَلَا تَجِدُ لِسُنَّتِنَا تَحْوِيلًا)  (سورة الإسراء).
وقال عز من قائل: (وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِنْ جَاءَهُمْ نَذِيرٌ لَيَكُونُنَّ أَهْدَى مِنْ إِحْدَى الْأُمَمِ فَلَمَّا جَاءَهُمْ نَذِيرٌ مَا زَادَهُمْ إِلَّا نُفُورًا (42) اسْتِكْبَارًا فِي الْأَرْضِ وَمَكْرَ السَّيِّئِ وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ فَهَلْ يَنْظُرُونَ إِلَّا سُنَّةَ الْأَوَّلِينَ فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا)  (سورة فاطر). 
وقال جل ثناؤه: (وَلَوْ قَاتَلَكُمُ الَّذِينَ كَفَرُوا لَوَلَّوُا الْأَدْبَارَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا (22) سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا (23)  (سورة الفتح).
سنة الله أن ينصر رسله والذين آمنوا في الحياة الدنيا وفي الآخرة. إن آمنوا وعملوا الصالحات، لا إن أخلوا بالشرط الجهادي حالمين بالمدد الإلهي الخارق للعادة، وهو مدد لا يتنـزل على القاعدين بل يخص به الله من قام وشمر وتعب في بذل الجهد، وأعطى الأسباب حقها، وأعد القوة وبذل المال والنفس وحزب جند الله وجيشهم وسلحهم وتربص بالعدو وخادعه وماكره وغالبه. احترام نواميس الله في الكون وسنته في التاريخ مع صعود النيات إلى الملك الحق مفاتيح لأبواب السماء، بها مع الصلاة والدعاء تتنـزل السكينة وتغشى الرحمة وتَهب رياح النصر برفرفة أجنحة الملائكة.
كيف كان محمد صلى الله عليه وسلم حين نزلت عليه آياتُ ربه تؤمنه من مكر الذين يريدون أن يستفزوه من الأرض ليخرجوه منها؟ كيف جاء النذير محمد صلى الله عليه وسلم قومه، وكيف جاءت النذر قبله؟ كيف كان أصحاب رسول الله صلى الله عليه وسلم حين نزل عليهم وعد الله بالنصر وحين ولى بالفعل عدوهم الأدبار لا يجد وليا ولا نصيرا؟
كانوا جادين في تبليغ رسالات الله، يقارعون الحجة بالحجة، ويدحضون القول بالقول، ويزاحمون الكتف بالكتف، ويناجزون متى توفرت كفاية المناجزة، ويدورون مع الأحداث إن لم تتوفر ريثما تتوفر.
ومن شروط الله وسنته المكملة لمعاني حكمته تعالى في الكون وابتلائه للعباد بالسراء والضراء أن يتعاقب النصر والهزيمة ليربي الله الذين آمنوا ويمحصهم ويمحق الكافرين آخر المطاف. قال جل شأنه عن هزيمة أحد: (قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُروا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ (137) هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ (138) وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ (139) إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللَّهُ الَّذِينَ آَمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ (140) وَلِيُمَحِّصَ اللَّهُ الَّذِينَ آَمَنُوا وَيَمْحَقَ الْكَافِرِينَ (141) (سورة آل عمران).
الإحسان أن تعبد الله كأنك تراه، ومن أجلِّ العبادة الدعاء والثقة بالوعد. والإحسان أن تحسن عملا وتتقن الفنون البشرية المتاحة المسخرة لتمتَدَّ يَدُ القوة المعدة سببا واصلا بين السماء والأرض، دعاء عمليا واستفتاحا ميدانيا لأبواب النصر.
يطرح المسلم الذي يشهد لله بالوحدانية ويجهل من دينه كثيرا ما وضعه الله من أسباب وما رتب من نتائج. يطرح من الاعتبار سنة الله في التاريخ التي لا تبديل لها ويتعلق بالغيب وينتظر المعجزة. ويتجلى طرحه هذا في تواكلية عاجزة عن فهم الواقع وعن التأثير فيه. هذا المسلم السطحي لا يدرك مسؤولية العباد وكسبهم ويبقى إيمانه مشطورا حيث وقف مع وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ (96) (سورة الصافات) ولم يلتفت إلى قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ (سورة آل عمران،165) التي قرعت أسماع الصحابة بعد هزيمة أحد لتثبت لأولئك الغر الميامين أسْد الله أن سنة الله لا تجامل أحدا.
أما المفكر المعاصر، ملحدا كان أو قوميا أو مسلما تراثيا أو سطحيا، فيعمد إلى طرح جانبِ الغيب من معادلته ويُعَلِّم "وعيا تاريخيا" وضعيا لا مكان فيه للغيب، ماديا جدليا لا يحسب إلا حساب القوى المتناقضة المتصارعة. في زعم  هؤلاء لا يصلح للمجتمعات المسلمة إلا التنصل الكامل الشامل من العقلية الغيبية ليتأتى لها اكتساب العقلانية المحررة. ولا تفتح لها أبواب التاريخ إلا بوعي لعالمية الحضارة الغربية، من جملة هذا الوعي التحليل التاريخي الأرضي الصرف. فعل الله في الأرض وتصرفه، بل وجوده، عندهم خرافة.
فحين يبحث المومنون عن المنهاج النبوي الذي ربى به رسول الله صلى الله عليه وسلم جيلا قرآنيا من المحسنين لإعادة الشخصية الجهادية إلى قيادة الأمة ولإعادة القيم الإيمانية الإحسانية إلى مكانتها في سلوك الأمة، يسعى الآخرون لتجريد الأمة من تلك القيم ولعزل الشخصية الإيمانية من تقدير المسلمين. في نظر الملاحدة والتابعين للفكر الوضعي يتمثل التخلف كله في جهة هي جهة الإيمان بالله وباليوم الآخر، ويتمثل التقدم كله في جهة الكفر بالغيب، وفي مقدمة الغيب وجود الله. في قاموس هؤلاء لا معنى لعبارة "نصر الله" أو "التوكل على الله" إلا الهروب من الواقع وصدماته وحقائقه والارتماء في أحضان الغيبية الخرافية.
بين طرفي إلغاء الأسباب وإلغاء الغيب من الحساب يقع صواب الإيمان بقدرة الله تعالى المطلقة والاحترام المشروط على المومنين لسنته في الكون والتاريخ. التحليل "العلمي الموضوعي" الوضعي والمادي لا يستطيع إدراك "المعجزة" التاريخية التي برزت للوجود على يد رسول الله صلى الله عليه وسلم وأصحابه وخلفائه من بعده لأن المحللين، ومعهم كلمة العصر الحاسمة: "العلم"، لا يحيون الإيمان فلا يعرفون شؤون الإيمان ومقتضياته من داخل نفوسهم الخالية الخربة.
أما القرآن كلام الله وبيانه وعلمه فيضع الغيب مكانه من الواقع في مثل قوله تعالى في غزوة بدر: (إِذْ يُوحِي رَبُّكَ إِلَى الْمَلَائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آَمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ (12)    (سورة الأنفال). الملائكة مدد غيبـي، قد يراه المومنون وقد لا يرونه، لكن هذا المدد والتثبيت الناتج عنه لا يأتي إلا انعطافا إلى قوم حققوا في قلوبهم معاني الإيمان وفي سلوكهم شعب الإيمان، قوم مسلحين يضربون ويقاتلون ويقتُلون ويقتلون. قوم يجري عليهم قانون الله في الأرض، ويُوَفَّوْن جزاء إيمانهم وإعدادهم القوة خصوصيات منها تنـزل التأييد الغيبـي الذي يتفاوت زيادة ونقصانا بزيادة الإيمان والإعداد ونقصهما. قال الله عز وجل: (إِنْ يَكُنْ مِنْكُمْ عِشْرُونَ صَابِرُونَ يَغْلِبُوا مِائَتَيْنِ وَإِنْ يَكُنْ مِنْكُمْ مِئَةٌ يَغْلِبُوا أَلْفًا مِنَ الَّذِينَ كَفَرُوا بِأَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ (65)  (سورة الأنفال). جماعة المومنين المسلحة بالإرادة الاستشهادية وبما في وسعها من الأسباب المادية مؤهلة للانتصار على عشرة أضعاف عددها. هذا نشاهده الآن في أفغانستان، والحمد لله على ذلك.[1] 
وحين يضعف الإيمان وتكون الأمة أخف، فالمدد الغيبـي على مقدار ذلك.قال الله تعالى: (الْآَنَ خَفَّفَ اللَّهُ عَنْكُمْ وَعَلِمَ أَنَّ فِيكُمْ ضَعْفًا فَإِنْ يَكُنْ مِنْكُمْ مِئَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ وَإِنْ يَكُنْ مِنْكُمْ أَلْفٌ يَغْلِبُوا أَلْفَيْنِ بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ (66)  (سورة الأنفال).
من خصوصيات تاريخ هذه الأمة المباركة أنها وُعدت بالنصر والاستخلاف في الأرض متى تحققت لها شروط سنة الله. قال الله تعالى: (وَعَدَ اللَّهُ الَّذِينَ آَمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا) (سورة النور،55). لو شاء ربك لآمن من في الأرض كلهم جميعا، ولما كان من الأمة انتكاسات وانكسارات وانهزامات، ولو شاء لرفع قانون الأسباب أمام رسله وأوليائه. لكنها سنته التي لا تتبدل، ووعده المشروط بالإيمان والعمل الصالح، لا استخلاف ولا تمكين إلا بتوفرهما.
الآيات الكريمة هذه وعد عام تأتي السنة المطهرة لتخصصه كما خصصه القرآن في قوله تعالى: (هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا (28) (سورة الفتح). الدين الإسلامي لما يظهر في الأرض ذلك الظهور، ولما يعم الأرض، فنحن على موعد إن شاء الله مع مستقبل الدين الزاهر. قال رسول الله صلى الله عليه وسلم في حديث رواه ابن حبان في صحيحه وغيره: "ليبلغن هذا الأمر ما بلغ الليل والنهار، ولا يترك الله بيت مدر ولا وَبَر إلا أدخله الله هذا الدين، بعزِّ عزيز أو بذُلِّ ذليل، عزا يعز الله به الإسلام، وذلا يذل الله به الكفر".[2] 
من خصوصيات هذه الأمة أنها أخْبرت مُسَبَّقا بما يحدث في تاريخها من فتن قبل تحقق الظهور الموعود. قال حذيفة بن اليمان رضي الله عنه: "قام فينا رسول الله صلى الله عليه وسلم مَقاما، ما ترك شيئا يكون في مقامه ذلك إلى قيام الساعة إلا حدث به. حفظه من حفظه، ونسيه من نسيه. قد علمه أصحابي هؤلاء. وإنه ليكون منه الشيء قد نسيته فأراه فأذكره، كما يذكر الرجل وجه الرجل إذا غاب عنه، ثم إذا رآه عرفه".[3]
من خصوصيات هذه الأمة أنها أطلعت مسبقا بالحروب الداخلية والتطاحن الطائفي والفرقة. أخرج الإمام أحمد ومسلم وغيرهما واللفظ هنا لمسلم، قال: إن رسول الله صلى الله عليه وسلم أقبل ذات يوم من العالية، حتى إذا مر بمسجد بني معاوية دخل فركع فيه ركعتين، وصلينا معه (يقول الصحابي)، ثم انصرف إلينا، فقال صلى الله عليه وسلم: "سألت ربي ثلاثا فأعطاني ثِنتين ومنعني واحدة. سألت ربي أن لا يهلك أمتي بالسَّنَة (المجاعة) فأعطانيها. وسألته ألا يهلك أمتي بالغرق فأعطانيها. (في رواية أحمد: وسألته أن لا يسلط عليهم عدوا من غيرهم فيستبيحهم فأعطانيها). وسألته أن لا يجعل بأسهم بينهم فمنعنيها". وفي أحاديث أخرى ذكر بأس الظلمة من الحكام على الأمة.
كان لإخبار النبي صلى الله عليه وسلم المسبق، والله يطلع على غيبه من يشاء، بالأحداث والفتن أثر بالغ على سلوك أجيال المسلمين وعلمائهم، ومن ثم على تاريخ الأمة كلها. فانعزال من انعزل وسكوت من سكت ومقاومة من قاوم كان تقديرا فرديا أو جماعيا لمقاصد رسول الله صلى الله عليه وسلم الذي أوصى بالحفاظ على الجماعة والصبر على جور الحكام حتى يتم قضاء الله. وفي الحديث الصحيح أن المسلمين إذا تقابلا بالسيف فالقاتل والمقتول في النار. أنى لأصحاب التحليل الموضوعي أن يفهموا عنا  ! 
بشارة عظمى تنير لحاضر الأمة ومستقبلها طريق الظهور والنصر، وتسدد خطانا على المحجة البيضاء نعود إليها إن شاء الله بعدما عَمَّاهَا عنا دخن الفتن. بشرى نضعها نُصب أعيننا برنامجا لإعداد القوة وأملا مشرقاً، بل يقينا ثابتا، بأن مواطئ أقدامنا على رُقعة الواقع تطابق مواقع قدر الله، وتستجيب لنداء الله، وتقتفي أثر رسول الله، وتماثل مسيرة الخلفاء الراشدين بهداية الله. لا إله إلا الله والحمد لله. روى الإمـام أحمد عن النعمـان بن بشير أن رسول الله صلى الله عليه وسلم قال: "تكون النبوة فيكم ما شاء الله أن تكون، ثم يرفعها الله إذا شاء أن يرفعها. ثم تكون خلافة على منهاج النبوة فتكون ما شاء الله أن تكون، ثم يرفعها إذا شاء أن يرفعها. ثم تكون ملكا عاضا فتكون ما شاء الله أن تكون، ثم يرفعها إذا شاء أن يرفعها. ثم تكون ملكا جبريا فتكون ما شاء الله أن تكون، ثم يرفعها إذا شاء أن يرفعها. ثم تكون خلافة على منهاج النبوة. ثم سكت".[4]




كانوا مجاهدين وكانوا أملا للمسلمين ثم تدخلت أيدي الفتنة وقانا الله شرها. 
[2] صححه الشيخ الألباني، رقم 3 في سلسلة أحاديثه الصحيحة.
[3] رواه مسلم في "باب أخبار النبي صلى الله عليه وسلم فيما يكون إلى قيام الساعة" من كتاب الفتن.
[4] صححه الشيخ الألباني، رقم 5 من سلسلة أحاديثه الصحيحة.',2);
INSERT INTO detail_livres VALUES(1464,3,24,1256,3,'الفصل الأول : القاسية قلوبهم',NULL,3);
INSERT INTO detail_livres VALUES(1465,4,24,1256,3,'رَحَا الإسلام','نستطيع أن نتمثل للإسلام رحا ذات شقين، لها قاعدة ثابتة ومحور ثابت وحلقة عليا تدور. الإسلام قرآن منـزل لا تبديل لكلمات الله، وقضاء مقدر لاَ رَادَّ لحكم الله، ثم هناك فهم العباد للدين وإيمانهم وحركتهم ونظام حكمهم، وكلها متغيرات متحركات. يساعدنا على هذا التمثيل الرحوي حديث أخرجه أبو نعيم في الحلية من حديث معاذ بن جبل رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: "خذوا العطاء ما دام عطاء، فإذا صار رشوة عن الدين فلا تأخذوه، ولستم بتاركيه، يمنعكم من ذلك الفقر والحاجة. ألا إن رحا الإسلام دائرة فدوروا مع الكتاب حيث دار. ألا إن الكتاب والسلطان سيفترقان، فلا تفارقوا الكتاب. ألا إنه سيكون عليكم أمراء يقضون لأنفسهم ما لا يقضون لكم، إن عصيتموهم قتلوكم، وإن أطعتموهم أضلوكم". قالوا: يا رسول الله، كيف نصنع؟ قال: "كما صنع أصحاب عيسى بن مريم عليه السلام: نشروا بالمناشير وحُملوا على الخشب. موت في طاعة الله خير من حياة في معصية الله".
هذا حديث بمقاومة الملك العاض والملك الجبري ورفض رشاواه، وذلك حين يدور الحكم على قاعدة غير قاعدة القرآن، حين تنفصل الدولة عن الدعوة. إلى جانب الأحاديث الكثيرة التي أوصت بالطاعة للجائرين حفاظا على وحدة الأمة وجماعتها نجد أحاديث مثل هذا توصي بالوفاء للقرآن والدوران معه حيث دار ولو كره السلطان وأغرى وسفك الدماء.
وكل ذلك كان في تاريخنا الإسلامي الحافل: نُقضت عروة الحكم بعد ثلاثين سنة من وفاة النبي صلى الله عليه وسلم، واستحال الحكم من الخلافة إلى الملك العاض الوراثي ونحن في عصرنا لا نزال نعيش تحت أنظمة عاضة وراثية أو جبرية عسكرية ننتظر ما وعد به رسول الله صلى الله عليه وسلم أمته من عودة الخلافة على منهاج النبوة. ننتظر بثقة ورحا الإسلام تدور، وخصام السلطان للقرآن مستمر. فهل يكون انتظارنا إلا تبلدا إن نحن اكتفينا بمراقبة الأحداث ولم ندر مع القرآن متحركين بأوامره؟
وهل تكون حركتنا إلا دوَّامة تتكرر فيها مآسي الماضي إن نحن تجاهلنا دروس التاريخ، أو قفزنا من فوقها، أو تخيلنا الإحسان هروبا خارج التاريخ قانعين بزهادة عاجزة مستسلمة؟
كان الصحابة رضي الله عنهم يسمعون القرآن غضا حيا بحياة الإيمان والإحسان في قلوبهم، فيدورون بدورانه، ويسعون حيث أمر، ويتجدد لهم عزم بتجدد نزوله، وتستمر لهم إرادة باستمرار تلاوته، ويزدادون قوة وصلابة في الموقف تأسيا بمن ضرب الله لهم مثلا من النبيئين والحواريين. فما هي الشروط النفسية التربوية والقلبية الإيمانية الإحسانية، والعلمية العقلية الحِكَمية اللازمة لكي نكون على مستوى المواعدة لسنة الله، والملاقاة مع بشارة رسول الله؟ ما هي الشروط لكي نكون بإزاء القرآن وتحت منبر المصطفى من ولد عدنان نسمع ونطيع ونعزم ونستمر ونصبر ونقوى على المقاومة ومقارعة الخطوب؟
هل نكون الرجال على موعد مع الخلافة إن اختفينا عن تاريخنا، أو رُغنا عن فهمه ونقده، أو احتضناه بعاطفية متسامحة جانحة إلى تزيين الواجهة والتفاخر بالأمجاد، أو اتخذنا تاريخنا، المجيد بالفعل في كثير من إنجازاته، واسطة بيننا وبين القرآن، نفهم فهم من دارت بهم الرحا من قبلنا، ونفسر الأحداث بتفسيرهم، ونوجه الجهود بتوجيههم، ونقدر الواجب والممكن تقديرهم؟
إن الإعراض عن تاريخنا بدعوى التشبث بالنموذج النبوي قرين في البلادة لاحتضان هذا التاريخ احتضانا صبيانيا يدافع عن الأخطاء الفادحة ويعلِّم للأجيال ترسيخ الواقع الموروث. نقد تاريخنا بالعقلانية الوضعية من زاوية الإلحاد والعلمانية أو المادية الجدلية أو القومية الاشتراكية نقد موجه لتفسير تاريخ المسلمين تفسيرا يجرد الإسلام من الوحي والنبوة والإيمان بالله وباليوم الآخر ليبقى فقط للاشتراكي "ثورة" أبي ذر وعدل عمر، وللعلماني حضارة بغداد والأندلس المتسامحتان، وللقومي عزة العرب ونخوتها، وللجميع حين ينافقون عبقرية محمد القائد العربي الرائد في إدخال السياسة إلى الميدان العسكري بحيث عبأ العرب تعبئة لا مثيل لها في التاريخ.
للتقدميين تفسير خاص لتاريخ المسلمين يتحسس نبضات القوة ونصوص الحركات ليستدل على ثورية الإسلام. وللمتبلدين من أكاديميات البلاد ولع بالدفاع عن نمط الحكم الأموي، وتوسع المعارف الفلسفية في البلاط العباسي، وروعة الحضارة والفن والمعمار في قاهرة الفاطميين وغرناطة دويلات الطوائف. كل ذلك في قَرَن واحد، كل ذلك يدور مع السلطان وتقلباته لا مع القرآن ومن تحت جناحه.
إننا في بحثنا عن المنهاج الإحساني لا نستطيع أن نتخطى تاريخنا. العبرة بالتاريخ سمة يتحلى بها أولو الأبصار. وفهم تاريخنا ذكرى، وما يذكر إلا أولو الألباب. لو كان مشروعنا أن ننعزل عن الدنيا وفتنها لنتفرغ للآخرة ونسلك إليها الطريق السهلة لكان تقليد السادة الصوفية الذين تعطرت بأنفاسهم الأيام لنا سندا كافيا. لكن مشروعنا جهادي ونظرنا إلى الصحابة رضوان الله عليهم المنغمسين -كانوا- في جو الوحي والقتال، كان الإحسان العبادي والإحسان الجهادي لا ينفكان في حياتهم، وفي حياة الصوفية انفك الجهاد عن العبادة، وترك السلطان زائغا عن القرآن.
فقه أئمة التربية الصوفية ثروة لا غنى عنها لأنه فقه قلوب تغذت بذكر الله وتفتحت لنور الله. وفقه الفقهاء المذهبيين ثروة. وأثل لنا المحدثون علما شامخا. وأسس الأصوليون صرحا عليه كان مدار فهم الشريعة. ولا غنى لنا عن كل هذا في مستقبل الإسلام. لكن هذه الكنوز تبقى غامضة المغزى ضبابية الدلالة إن لم نتابعها كيف نشأت، وفي أية تربة نبتت، وبأي مياه سقيت، وأية أيد تناولتها، وأية جهة رعتها، وفي أية حدود استطاعت أن تزدهر، وإلى أي مَدى وتحت أية ضغوط اضطرت أن تنكتم.
إنْ قَفَزْنا فوق تاريخنا فاتتنا العبرة وفاتنا الاستبصار واختلط علينا اللب والجوهر بالقشر والأعراض. وبفوات ذلك نرتطم بالواقع الذي نريد أن نغيره، بَدْءاً بواقع أنفسنا التي نريد أن تكون محسنة.
ما هو المنهاج لفهم فتنة القرن الخامس عشر وما بعده استنادا إلى العبرة بالجاهلية الأولى؟ ما هو منهاج النبوة في تعاملها مع الجاهلية؟ هل نكفر المجتمع ونعتبره جاهليا لنبدأ من نقطة الصفر؟ ما هي التربية النبوية التي جعلت من الصحابة أولياء لله مجاهدين في سبيل الله؟ ما هي الضمانات الإسلامية للإنسان وكرامته وحقوقه التي جاء بها الإسلام، كيف طبقت وكيف ضاعت وكيف تسترد؟ ما هي مواصفات الخلافة الراشدة الأولى حتى نخطط على علم للخلافة الثانية؟ ما خصائص جماعة المسلمين كما ألفها الله على يد رسوله الكريم فحملت أعباء الجهاد لنحذو ذلك الحذو؟ كيف تمزقت الجماعة الأولى وكيف نشأت الفرق في الإسلام، وكيف دب الخلاف، وكيف استفحل، ولم غلا من غلا، وجمد من جمد، واستبد من استبد، وظلم من ظلم؟
كيف نبع أهل البدع والأهواء، وكيف انبرى لهم علماء الكلام، وكيف انكب أئمة الفقه على التفريع، وكيف أصّلوا، وكيف اجتهدوا، وكيف جمع المحدثون وصفوا وغربلوا، وكيف ولم انعزل الصوفية، وكيف زاغ الفلاسفة، وكيف دامت الخصامات، ومن أوْرَى زند الصراعات، وما هي الكوارث التي حلت بالأمة، والانشقاق الداخلي، والغزو الخارجي حتى جاء تهديد أوربا واستعمارها وحلول عساكرها وفكرها ونمط معيشتها وكفرها وماديتها بين ظهرانينا؟
يبدو للملاحظ ذي النظرة البسيطة أن لا علاقة لكل هذه الأسئلة المتعرضة للدنيا وصخبها وناسها بالإحسان وفقه التصوف. لكن من وقف معنا وقفات متروية يعرف عن أي إحسان نبحث. درجة الانقطاع عن العالم لطلب وجه الله درجة مشكورة مذكورة، إحسان فردي فار إلى الله يفوقه ذكرا عند الله إحسان جهادي جماعي يقاتل في سبيل الله. لا إله إلا الله والحمد لله.
تسمى قاعدة الرحا التي عليها تدور ثِفالا، وفي الثفال يغرز المحور. لنتمثل ثفال رحا الإسلام هو جماعة المسلمين وقاعدتهم الاجتماعية السياسية المتماسكة بالأخوة الإيمانية الإحسانية. ولنتمثل محور جماعة المسلمين ما غُرز في القلوب من توحيد الله عز وجل، وإفراده بالعبودية، والطاعة لأمره ونهيه الوارد بهما كتابه، والالتفاف حول الرسول الكريم وحول الخليفة المختار بالإرادة الحرة للأمة. ولنتمثل الشقَّ الأعلى للرحا ما في حياة المجتمعات من متغيرات مثل نظام الإدارة وإدارة الاقتصاد والاجتهاد التشريعي فيما ليس فيه نص قطعي الثبوت والدلالة وترتيب الشورى في توزيع المسؤوليات وتخصيص المؤسسات. كل ذلك يدور حول قاعدة ثابتة، وحول محور مكين فيها، قائم عليها. لنتمثل الدعوة وما تمثله من ركائز الدين وقوة الجماعة قاعدة تدور الدولة حولها لخدمتها. هذا هو الوضع الإسلامي الذي كان سائدا ما بين الهجرة النبوية وانقضاء عهد الخلافة الراشدة ثلاثين سنة بعد وفاة الحبيب صلى الله عليه وسلم.
فلما أصبحت ملكا انقلب الوضعُ، وتوسط الملوك والسلاطينُ الرقعة، ومكنوا في البلاد صنائعهم ورجالهم وذوي عصبياتهم، وراود السلطانُ القرآن على تنازلات ورخص وسكوت، وشالت الدولة رجال الدعوة إلى الهامش ليدوروا حول إرادة الحاكم بالسيف والوراثة والعصبية.
الوضع الآن أشد قلبا للحقائق، والدعوة لا يسمح لها بالوجود إلا إذا أعطت الوَلاء غير المشروط للحاكم.
والمطلوب إرجاع الوضع إلى نصابه الإسلامي، وإخضاع الواقع الثقيل لعمليات التغيير اللازمة حتى تَدور حياة المجتمع حول القرآن. الإسلام على الهامش والمطلوب إدخاله مرة أخرى إلى مكان الصَّدارة وإثباته في منصة السيادة. عامة المسلمين جاهلون بدينهم أو شاردون عنه، وطائفة كافرون به محاربون له، والمطلوب أن يرجع الناس إلى الإسلام وأن يقبلوا شرائعه وأن يندرجوا في درجه.
في معرض استخلاص العبرة من سنة الله في الكون، ومعرض مراقبة رحا الإسلام كيف انقلبت ودارت دون أن تتفكك أوصالها ويندثر وجودها، ينبغي أن لا تنسينا صعوبة المشروع -الذي نأمل نجاحه وننتظر- أنَّ حصون السلطان المتمنع من القرآن مهما كانت قوية لا تستطيع مقاومة الجهاد الإحساني إن درنا مع القرآن حقا، وقلدنا المعصوم صلى الله عليه وسلم صدقا.
ينبغي مع توقع المدد الإلهي الخاص أن نتزود بالصبر، ونعول على المطاولة، ونتوغل في الواقع بحزم في غير عنف ولا تسرع، ونوغل في الدين برفق. من يريد أن يغير الواقع في لحظة، ويرفع الموجود بضربة ليحضر مكانه "حلا إسلاميا" جاهزا مكتملا فإنما هو حالم أو مجنون.
سنة الله ترتيب النتائج على المقدمات، وترتيب المرحلة على المرحلة، والمعلولات على العلة، وتغيير ما بالقوم على تغيير ما بأنفسهم، والفوز في المعركة على إعداد القوة.
الوقت بساط على امتداده تتسلسل هذه العمليات وتتوالد وتتدرج. وفي احترام هذا التدرج العام قانونُه على الناس أجمعين تكمن حكمة الله الخاصة بهذه الأمة، تطوى لها المراحل وتمهد الصعاب وتعجل بالنصر. ما كان رسول الله صلى الله عليه وسلم وهو يطوف بمكة حول البيت الحرام تحيط به مآت الأصنام مظِنَّةَ أن يفتح مكة ويكسر الآلهة القرشية بعد بضع سنوات. كان المشركون ويهود المدينة من بعد يحسُبُون حساب ميزان القوى وهو في صالحهم. ولو شاء الله لأبطل تلك الميزان إبطالا ولأطبق الأخشبين على قريش وخسف الأرض بيهود كما فعل بأعداء الرسل من قبلُ. لكن حكمته جل وعلا اقتضت أن تدور رحا الإسلام بالتدرج في عالم الأسباب، وأن تأتي الدفعة الملكوتية لتساعد الأيدي المجاهدة، داخل التاريخ وفي زحمته لا خرقا سافرا لناموسه.
قال الله تعالى في سورة الحشر يصف فعله جلت عظمته بيهود خيبر: (هُوَ الَّذِي أَخْرَجَ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ مِنْ دِيَارِهِمْ لِأَوَّلِ الْحَشْرِ مَا ظَنَنْتُمْ أَنْ يَخْرُجُوا وَظَنُّوا أَنَّهُمْ مَانِعَتُهُمْ حُصُونُهُمْ مِنَ اللَّهِ فَأَتَاهُمُ اللَّهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ يُخْرِبُونَ بُيُوتَهُمْ بِأَيْدِيهِمْ وَأَيْدِي الْمُؤْمِنِينَ فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ (2)).
كذلك يقدر الله تعالى أن يأتي البناء الفتنوي من القواعد، وأن يبدلنا خيرا منه، وأن يفتح لنا كل الحصون. ذلك إليه سبحانه، نستغفره ونضرع إليه. والذي علينا أن نتوغل بالرفق الحازم. روى الإمام أحمد عن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: "إن هذا الدين متين، فأوغلوا فيه برفق". وجاء الحديث من طرُق أخرى بزيادة تقول: "ولا تبغضوا إلى أنفسكم عبادة الله. فإن المُنْبَتَّ (المسرع جدا) لا أرضا قطع ولا ظهرا (دابة) أبقى".
التدرج والإيغال برفق من أهم واجبات الراجين نصر الله، الناصرين بجهادهم الصابر لله. في الصحيح: "يؤتي الله على الرفق مالا يؤتي على العنف". وفي القرآن: (وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَإِ الْمُرْسَلِينَ (34)) (سورة الأنعام). يليها قوله تعالى لرسوله ينبهه وإيانا أن العجلة والضيق بالواقع المعاكس لا تغير من الواقع شيئا: (وَإِنْ كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَنْ تَبْتَغِيَ نَفَقًا فِي الْأَرْضِ أَوْ سُلَّمًا فِي السَّمَاءِ فَتَأْتِيَهُمْ بِآَيَةٍ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَى فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ (35) (سورة الأنعام).
فمن سنن الله أن يُمْلِي للقرى الظالم أهلها ويمهلهم "حتى" يأتيهم بأسه. ومن سننه أن يلهم أولياءه الصبر على بذل الجهد حتى يأتيهم نصره.
فساد كبير يدخل على العبد في نفسه وجسمه وعقله وعادته يتحرج به ويَعْنَتُ ويكره بسببه العمل إن كلف ما لا يطيق، وتزاحمت عليه وظائف الشرع، واكتظ أفقه بالمهام الملحة حتى لا يدري من أين يبدأ. فيعجل ويعنف ولا يحسن في شيء بل يسيء في كل شيء. ما بالك إذا كانت المهام على مستوى إعادة بناء المجتمع، والوظائف الشرعية شاملة لإقامة دولة القرآن، وزحام الأولويات لا يقيم وزناً لمخلفات الماضي ورواسبه المرضية في جسم الأمة ونفسها وعقلها وعادتها. أي عنت يلحَق الأمة وأية كراهية تكره "الحل الإسلامي" إن جاء جاهزا في التصورات الساذجة عنيفا قاطعا سافكا عجلا  ! 
يأتي مدد الله تعالى من حيث لا يظن المومنون، ومن حيث لا يحتسب الآخرون إن تأنسنا بسنة الله ورسوله وتتبعنا واقتدينا. وهي كلها تدرج وبناء متعاقب ورفق يرفع الإكراه في الدين والحرج في الدين والغلو في الدين والتشدد في الدين.
روى الإمام البخاري في كتاب فضائل القرآن من صحيحه عن أمنا عائشة رضي الله عنها أنها جاءها عراقي فقال: "أي الكفن خير؟ قالت: ويحك وما يضرك  ! ؟ قال: يا أم المومنين، أريني مصحفك: قالت: لمَ؟ قال: لعله أؤلف القرآن فإنه يقرأ غير مؤلف. قالت: ما يضرك أيَّه قرأت قبل، إنما نزل أول ما نزل منه سورة من المفصل فيها ذكر الجنة والنار، حتى إذا تاب الناس (رجعوا) إلى الإسلام نزل الحلال والحرامُ. ولو نزل أول شيء: لا تشربوا الخمر، لقالوا: لا ندع الخمر أبدا ! ولو نزل: لا تزنوا، لقالوا: لا ندع الزنا أبدا ! " الحديث.
فال الحافظ ابن حجر: "أشـارت (أمنا عـائشة) إلى الحكمة الإلهية في ترتيب التنـزيل، وأن أول ما نزل من القرآن الدعاء إلى التوحيد، والتبشير للمومن والمطيع بالجنة، وللكافر والعاصي بالنار. فلما اطمأنت النفوس على ذلك أنزلت الأحكام. ولهذا قالت: "ولو نزل أول شيء: لا تشربوا الخمر لقالوا: لا ندعها". وذلك لما طبعت عليه النفوس من النفرة عن ترك المألوف". قال رحمه الله: "وكان أهل العراق اشتهروا بالتعنت في السؤال".
العراقي يدقق في جزئيات الكفن وأم المومنين تزجره وتدله على سعة الدين. والنفوس تنفر أشد النفور من الإقلاع عن العادة. ومن الإسلاميين المعاصرين من يدل على الضيق ويتصور أن فرض القوانين الإسلامية بالقوة يوم يستولي جند الله على السلطة كاف لإقامة الدين. لا نتفق مع هذه العقلية القانونية، ولا نحب أن يصبح أهل الحق جلادين يُكْرِهون ويكرِّهون، ولا نقول برفع التكليف لنبدأ من نقطة التوحيد فقد تم التنـزيل والأمة مسلمة مكلفة بالشرع كله. لكن نقول بوجوب التدرج وضرورة التربية.
تكلم الشاطبي رحمه الله طويلا في "الموافقات" على أصل مكين من أصول الدين وهو رفع الحرج والمشقة. وذكر قصة الخليفة الراشد الخامس عمر بن عبد العزيز رضي الله عنه، ما أجدرنا أن نجعلها لنا شعارا. سأله ابنه عبد الملك، وكان رجلا صالحا: "ما لك يا أبت لا تنفذ الأمور؟ فوالله ما أُبالي لَوْ أن القُدُورَ غَلَتْ بي وبك في الحق  ! " فقال الخليفة العالم الذي بلغ درجة الاجتهاد المطلق: "لا تعجل يا بني  ! فإن الله ذم الخمر في القرآن مرتين، وحرمها في الثالثة، وإني أخاف أن أحمل الناس على الحق جملة فيَدَعوه جملة، فيكون من ذا فتنة". ',4);
INSERT INTO detail_livres VALUES(1466,5,24,1256,3,'الجاهلية','معرفة الجاهلية ومعرفة بداية الإسلام خروجا منها ومعالجة لها وقتالا وجهادا عبرة بالغة لنا وتثبيت في أذهاننا لسنة الله في الخلق التي لا تتبدل. تثمر العبرة فينا من دراسة الجاهلية وخصائصها إن راعينا الفرق بين الجاهلية الجهلاء العامة الشاملة التي واجهها النبي صلى الله عليه وسلم وصحابته وبين المجتمعات الإسلامية المعاصرة التي داخلتها الجاهلية وتخللتها، لكن لم تغير طبيعتها المسلمة العميقة. لا قياس مع الفارق كما يقول فقهاؤنا. ونرجع إن شاء الله في الفقرة المقبلة لنميز بين مفهوم"جاهلية" ومفهوم "فتنة".
قال أمير المومنين عمر بن الخطاب رضي الله عنه: "إنما تنقض عُرى الإسلام عروةً عروةً إذا نشأ في الإسلام من لا يعرف الجاهلية". وكلمته هذه تأتي هامشا وإضافة إلى الحديث النبوي الذي رواه الإمام أحمد والطبراني عن أبي أمامة أن رسول الله صلى الله عليه وسلم قال: "لتنقضن عُرى الإسلام عُروةً عروة، فكلما انتقضت عروة تشبث الناس بالتي تليها. وأولهنَّ نقضا الحكم وآخرهن الصلاة".
يكثر عند الباحثين في تاريخ الإسلام تحليل العوامل السلبية التي أدت إلى انحطاط المسلمين. وسؤال شكيب أرسلان رحمه الله: "لماذا تأخر المسلمون وتقدم غيرهم؟" مثال لا يزال ماثلا في قاموس القوميين والوطنيين لأن الشطر الثاني من السؤال "وتقدم غيرهم" يوحي بضرورة استفادة التقدم من هذا الغير، واستعارة وسائله، وتبني أساليبه، والسير في مضماره، والرضى بمعاييره لما هو التأخر والتقدم والخير والشر. مع شيء من الأصالة هنا، ومن العزة الوطنية القومية هناك، ولبرالية واشتراكية يكونان مفتاحا لحل المشكل الاقتصادي الاجتماعي.
وعند بعض الإسلاميين تركيز على العوامل الإيجابية في سيرة الرسول صلى الله عليه وسلم وكلها حق وصواب لا ريب، ودعوة للتميز عن "جاهلية القرن العشرين" ومقاطعتها والمفاصلة عنها. ويفتح الفهم التبسيطي لهذه الدعوة الأبواب لتكفير المجتمعات المسلمة والتعلق بمثالية مطلقة يتخيل طلابها أنها تُنال بمحو مَاحِقٍ للواقع الجاهلي، بلا انتظار، ولا تدرج، ولا محاكمة، ولا صبر.
عرى الإسلام انتقض منها الكثير ابتداء بفساد الحكم، ومحاولة إعادة هذه العرى للارتباط والإبرام والشد جهود ضائعة إن نشأ في حضن الدعوة من لا يعرف الجاهلية الأولى، والجاهلية الحالية، وخصائصهما المشتركة، والدعوة النبوية المنـزلة من السماء الغازية زمان إقبال الإسلام وشبابه، والدعوة الحاضرة النابعة من مجتمع مغزو زمان انبعاث الإسلام وتجدده.
دراسة السيرة النبوية في المجتمع الجاهلي الأول تعطينا نموذج النشأة، ومعيار القيمة، وحقيقة التاريخ، وحظ الجهد البشري، وحياطة العناية الإلهية، وشروط هذه العناية. تعطينا صورة لسنة الله في فترة الميلاد الإسلامي نستهدي بملامحها العامة في سيرة التجدد الإسلامي. مع مراعاة النقلة الزمانية، وانقطاع الوحي الموجه للحركة الأولى يحل محله الاجتهاد والتسديد والمقاربة، ومراعاة وجود مجتمع مسلم في الحاضر انحلت عراه لكنه لا يزال مسلما.
الخصائص العامة للجاهلية، تلك وهذه وكل جاهلية، نجدها في كتاب الله عز وجل الذي لا يأتيه الباطل من بين يديه ولا من خلفه، تنـزيل من حكيم حميد. أنى وجدت هذه الخصائص مجتمعة متساندة مكثفة مظلمَة قائمة فتلك الجاهلية حق الجاهلية. فإن أبصرنا بعضا منها تسرب إلى العقول والنّفوس والسلوك الفردي والجماعي، وأكسب المنظر كدورة وضبابية تأصلت فيه أو غيرته عن صفائه الأول فهي بعض الجاهلية. وقد يتصور في الذهن مسلمون فيهم جاهلية، ما أخرجهم ترسب آثارها فيهم عن الإسلام.
الخاصية الأولى للجاهلية هي "ظن الجاهلية"، هي فساد الاعتقاد أو الشك في قدر الله عز وجل وقدرته وهيمنته. قال الله تعالى في سورة آل عمران يذكر وقائع أحد: (ثُمَّ أَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ أَمَنَةً نُعَاسًا يَغْشَى طَائِفَةً مِنْكُمْ وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ) (سورة آل عمران،154). 
هؤلاء أعراب أسلموا ولما يدخل الإيمان في قلوبهم، ومنافقون خرجوا مع رسول الله صلى الله عليه وسلم ومع المومنين. فلما حلت الهزيمة ووقع الفشل حلت الأمنة والسكينة على قلوب المومنين فرجعوا إلى موقف ثابت، واستولى الهلع وسوء الظن على الآخرين، وظهرت طويتهم الجاهلية. (يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الْأَمْرِ شَيْءٌ مَا قُتِلْنَا هَاهُنَا قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ) (سورة آل عمران،154). 
جاهلية إذن في القلوب والصدور والعقول. مُتفاوتة الدرجة والتغلغل بين مشرك صريح ومنافق وأعرابي.
المشركون ومن في حكمهم يتبعون الظن وما تهوى الأنفس، ويجادلون في الله بغير علم ولا هدى ولا كتاب منير، ويتبعون كل شيطان مريد من شياطين الجن والإنس يوحي بعضهم إلى بعض زخرف القول غرورا كما جاء في القرآن الكريم. والظن تخرّص وجهل وتكبر وجحود. الظن بالمفهوم القرآني مظهر للذهنية الجاهلية المتشبثة بما قال الأولون المتعصبة لجهلها. عاهة عقلية نفسية معا. قال الله عز وجل: (وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُنِيرٍ (8) ثَانِيَ عِطْفِهِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ) (سورة الحج). ثاني عطفه أي مستكبرا مصعرا خده يسمع آيات الله هزؤا كأن لم يسمعها كأن في أذنيه وقرا. قال مجاهد: نزلت في النضر بن الحارث. وقال قتادة: ثاني عطفه: هو المعرض من العظمة، إنما ينظر في جانب واحد.
هذه الخاصية كانت طاغية في التشكيل الذهني للجاهليين الأولين، وهي الآن أطغى وأعتى في جاهلية الاختراع وغزو الفضاء والإعلاميات والمعلوميات.
والفيصل ما بين العلم والجهل، والإيمان والكفر، والجاهلية والإسلام قبول الوحي المخبر عن وحدانية الله تعالى وعن الدار الآخرة ومصير الإنسان إلى ربه وبعثه وخلوده في دار النعيم أو في دار الشقاء جزاء أعماله في الدنيا.
الخاصية الثانية من خصائص الجاهلية هي خاصية "حكم الجاهلية" نجدها في قوله تعالى: (وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ (49) أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ (50)) (سورة المائدة).
مبادئ الحكم ونظامه وعلاقاته وأهدافه تتبع التصور السائد للإنسان عن نفسه وقيمته كما تتبع القوة العملية الاجتماعية التي تكون عصبيتها قاعدة الحكم البشرية. نرجع إلى هذه الأخيرة إن شاء الله في الخاصية الرابعة.
الحكم بما أنزل الله يقتضي تحكيم الشرع، والحكم الجاهلي يريد تحكيم الهوى ومنازعة منهاج النبوة.
نقف وقفة لطيفة عند وصية الله لرسوله: (وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ) (سورة المائدة،49). نقف لنسجل للفقرة المقبلة بإذن الله كيف تأتي الجاهلية "تفتن" الإسلام عن "بعض" الوحي، ولو استطاعت، وهي تفعل ذلك حين تستطيع، لفتنته عن كل الوحي. وعندئذ زال الإسلام زوالا. نسجل ثم نمضي إلى توفيق المولى الكريم السميع العليم.
ظن الجاهلية السيّئ بالله وتكذيبها لرسله وصممها عن الحق يتعدى من مجال العقيدة، ويعبر إلى الحياة العملية. فيكون القوي سيد الضعيف، والغني مولى الفقير، والمال غنم الفئة الجبارة ودولة بينها، والربا أصل التعامل، ولغة السيف أفصح تعبير.
لفظ "الجاهلية" يحمل لغة معنيين اثنين: معنى الجهل ضد العلم. ومعنى الجهل ضد الحِلْم. وهكذا يلتئم شمل الجاهلية بالمعنيين اللغويين، والقرآن نزل بلسان عربي للناس لعلهم يعقلون، فيتغذّى عنف الجاهلية على الإنسان بجهل الجاهلية لمعنى الإنسان.
والعنف وتردي الإنسان في حيوانيته من أبرز صفات تلك الجاهلية وهذه. زادت الحاضرة على أختها العتيقة بالإلحاد المفلسف المواكب للصواريخ النووية المدمرة.
الخاصية الثالثة للجاهلية هي "تبرج الجاهلية"، هي فساد الأخلاق وطغيان الشهوات وخرق حدود العفة والصيانة التي تتميز بها الإنسانية عن البهيمية. فمتى تعدت النـزعات الغريزية مكانها الطبيعي في كِنِّ العفاف وهتكت سِتر الحياء انطبعت بطابع الجاهلية. قال الله تعالى مخاطبا نساء النبي والمومنات جميعا: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى) (سورة الأحزاب،33). 
استقرار النساء في بيوتهن مطلب شرعي. وخروجهن وتبرجهن وتسويقهن وابتذالهن من أبرز سيما الجاهلية المعاصرة. وإن معالجة مشكل المرأة ومظلوميتها في بلاد الله، خاصة في بلاد المسلمين حيث يأمر الشرع بإكرامهن وإعزازهن، لن تلقى حلا إن أفرز عن مجموع التشكيلة الجاهلية المتكونة من جموح "ظن الجاهلية" وطاغوت "حكم الجاهلية" وحمى "حمية الجاهلية" وهي الخاصية الرابعة من خصائص الجاهلية.
قال الله تعالى واصفا الحالة النفسية لمشركي قريش وللمومنين عند فتح مكة: (إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ) (سورة الفتح،26).
الحمية لغة الغضب، وحمية الجاهلية عصبيتها كما تفسر ذلك الأحاديث النبوية. يقابل "حمية الجاهلية" السكينة التي ينـزل الله في قلوب المومنين.
إن كان للخصائص الثلاث الأولى للجاهلية الأثر الفاعل في ذهنية الجاهليين وثقافتهم ونظامهم السلوكي والسياسي فحمية الجاهلية وغضبيتها وعنفها وتكتلها للعصبية، ينصر بعضها بعضا ظالما كان أو مظلوما، هي سياج الجاهلية ودائرتها وقفلها. العصبية هي ملخص الجاهلية وخلاصتها. وإن ذكرت في القرآن متأخرة في الترتيب فما هي نتيجة بل هي المقدمة. ما هي البنت بل هي الأم.
التمسك "بظن الجاهلية" وعقائد الآباء والأجداد فرع عن العصبية الكلية. والولاء السياسي للقبيلة ومشيختها يؤسس "حكم الجاهلية"، لا حياة للفرد بدونه، فهو التعبير الحياتي للعصبية. وتبرج النساء مفاخرة عند قوم يتمدحون بكل ما يرفع سمعتهم، من ذلك جمال نسائهم ينشر محاسنهن الشعراء في المحافل، وتنفق سلعتهن إن ذاع صيتهن. العصبية عُصارة الجاهلية وثقلها وركيزتها.
وقد نهى رسول الله صلى الله عليه وسلم عن عصبية الجاهلية وحميتها، لأنها اللحمة الجامعة بين أفراد المجتمع الإسلامي. وأمر الله ورسوله بالأخوة بين المومنين على أساس من عضوية الإيمان والتقوى، لا فضل لعربي على عجمي إلا بهما.
عبر تاريخ الإسلام إلى عصرنا نستطيع أن نعرض نبضات القلق ونزعات الشقاق وفورات الفتن على معيار العصبية، عصبية الظن والحكم والتبرج والحمية، فنجد أن الإسلام يقوى بضعفها ويتراجع بقوتها. يكفي أن نشير إلى التلاحم الحاضر بين الإلحاد والعلمانية، وهما "ظن الجاهلية"، بالقومية وهي "حمية جاهلية"، وارتفاعها على الإسلام إلى سدة الحكم. وأي حكم أشد جاهلية وأحمى حمية من حكم النصيرية الكافرين في سوريا وحكم البعث في العراق.
أخرج مسلم والنسائي عن جندب بن عبد الله أن رسول الله صلى الله عليه وسلم قال: "من قُتل تحت راية عُمِّيَّة (ضالة جاهلة) يدعو عصبية أو ينصر عصبية فقتلة جاهلية". وأخرج أبو داود بإسناد حسن عن جبير بن مطعم أن رسول الله صلى الله عليه وسلم قال: "ليس منا من دعا إلى عصبية، وليس منا من قاتل عصبيَّةً، وليس منا من مات على عصبية". وأخرج أبو داود بإسناد صحيح أن رسول الله صلى الله عليه وسلم قال: "من نصر قومه على غير الحق فهو كالبعير الذي رُدِّيَ في مهواة (سقط في حفرة) فهو ينـزع بذنبه". وجاء عند أبي داود أيضا في "باب العصبية" أن واثلة بن الأسقع قال :قلت: يا رسول الله، ما العصبية؟ قال: "أن تعين قومك على الظلم".
بعد فتح مكة، وهزيمة حمية قريش وعصبيتها وانتصار السكينة وكلمة التقوى والعدل على كلمة الظلم والاستكبار قام رسول الله صلى الله عليه وسلم خطيبا فقال: "يا أيها الناس، إن الله قد أذهب عنكم عُبِّيَّة الجاهلية وتعاظمها بآبائها. الناس رجلان: بَر تقي كريم على الله عز وجل، وفاجر شقي هيّن على الله عز وجل. الناس كلهم بنو آدم، وخلق الله آدم من تراب. قال الله تعالى: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ (13)) (سورة الحجرات). أخرجه الترمذي بسند حسن.
لا يقصد الإسلام أن يمحق صلات القربى ويقضي على علاقات النسب والانتساب. لا ولا كان ذلك من فعل رسول الله صلى الله عليه وسلم. فقد حافظ النبي الكريم على البنيات الموجودة واعتمدها منطلقا لتشييد صرح الأخوة الإيمانية وراء حدود القبيلة والعشيرة بمؤهلات التقوى والعمل الصالح تحت شعار إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ (سورة الحجرات،13). 
النسب والانتساب مما أمر الله به أن يوصل شريطة أن لا يتحول حب ذوي القربى والولاء للعشيرة عصبية، وحد العصبية وتعريفها كما قرأنا: "أن تعين قومك على الظلم".
لكن لعبِّيَّة الجاهلية ثقلاً وعناداً ورعونة ومقاومة. العَبَى في اللغة الرجل الجافي، والعَبَاء الثقيل الأحمق. كذا قال في "لسان العرب".
هذه الجاهلية الحَرُونُ التي طاردها الإسلام الأول -وهي اليوم تحاصر الإسلام من كل جانب منذ كرتها المتواصلة على الإسلام ابتداء من عودة العصبية للقضاء على الخلافة الراشدة وتأسيس الحكم العاض- هي قبل كل شيء وثنية عامة، وثنية عقيدة، وثنية حكم، وثنية زينة، وثنية تفاخر. أوثان العرب كانت على عهد النبوة أحجارا بدائية. قال الكلبي: "كان لأهل كل دار من مكة صنم في دارهم يعبدونه، فإذا أراد أحدهم السفر كان آخر ما يصنعُ في منـزله أن يتمسّح به. وإذا قدم من السفر كان أول ما يصنع أن يتمسح به أيضا".[1] يتمسحون بها ويطوفون حولها ويناجونها ويشكون إليها همهم. يعبدونها لتقربهم في زعمهم إلى الله زلفى. وذلك هو الشرك. كان في جوف الكعبة ثلاثمائة وستون صنما. وكان الصنم عندهم يفقد قدسيته أو يكسب سمعة وشعبية، محلية أو عامة، بحسب ما يحيط به من دعاية وما يحميه من عصبية. وكان لقريش القِدْح المعلى في ذلك.
كان الكهان الماهرون في الزمزمة يكسبون لقبيلتهم شهرة فتصبح قبلة لحج المختصمين. وأية قبيلة حصلت على صنم مستورد من البلاد الهلينية المتقدمة الراقية في وثنيتها التي تجيد نحت المرمر فقد قدمت لمستقبل مفاخرها "استثمارا" معتبرا. أما ضعفاء الناس فيكتفون بالموجود. قال أبو رجاء العطاردي: "كنا نعبد الحجر، فإذا وجدنا حجرا هو خير منه ألقيناه وأخذنا الآخر. فإذا لم نجد حجرا جمعنا حثوة (حفنة) من تراب، ثم جئنا بالشاة فحلبنا عليه ثم طفنا به".[2] 
كان للعرب آلهة من الجن والكواكب والملائكة في زعمهم. كانوا يعتقدون أن الملائكة بنات الله، جل الله. وكان منهم من يعبد الشمس ومن يعبد القمر، أو نجما معينا يخصونه.
كانت الحروب الدموية والغارات طبيعة طبعت عليها الجاهلية الأولى. كان العنف هو القاعدة لا الاستثناء. كانت الغارة والنهب هما المعيشة. كانت أية نفرة أو خصومة أو نزاع بسيط بين شخصين، لا سيما إذا كانا شريفين في قومهما، تقدح حربا طاحنة تراق فيها الدماء عشرات السنين.
وكان "تبرج الجاهلية" خاصا بالطبقة المستأثرة بالزينة، والزينة البئيسة خاصة بالفتيات المسلوبات الحرية يُحصرن في دور الخنا تخفق عليهن رايات الإشهار الحمر في مكة.
كان القمار رياضة يومية ومفخرة. وكان الربا أضعافا مضاعفة يقبض على أزمة المال.
نقتصر على هذا القدر من وصف تلك الجاهلية ونقتصر على الجاهلية العربية التي كانت على كل حال "أنظف" من الجاهليات المعاصرة لها، في الهند حيث كانت المعابد دوراً للزنا المقدس، وفي بيزنطة حيث كانت فضائح الكنيسة وقصور البازليوس مضرب الأمثال، وفي مصر حيث مارس الاستعمار الرومي البيزنطي أبشع الوحشيات في محاربة نصرانية القبط، وفي فارس حيث شرع مزدك الإباحية في الأموال والنساء دينا، وفي كل مكان حيث كان اليهود لعنهم الله يُفسدون في الأرض ولا يصلحون بمكرهم الرقيق الشيطاني الذي يزري فساده بجفوة العرب السذج وظنهم وتبرجهم وحميتهم. 


[1] كتاب الأصنام ص33.
[2] رواه البخاري.',5);
INSERT INTO detail_livres VALUES(1467,6,24,1256,3,'الفتنة','الفتنة لغة إدخال الذهب النار لتظهر جودته من رداءته. قال الراغب الأصفهاني رحمه الله: "وجعلت الفتنة كالبلاء في أنهما يستعملان فيما يدفع إليه الإنسان من شدة ورخاء. وهما في الشدة أظهر معنى وأكثر استعمالا". قال: "والفتنة من الأفعال التي تكون من الله تعالى ومن العبد كالبليَّة والمصيبة والقتل والعذاب وغير ذلك من الأفعال الكريهة". قال: "ومتى كان من الله يكون على وجه الحكمة. ومتى كان من الإنسان بغير أمر الله يكون بضد ذلك".
تأصيل مفهوم "الفتنة" مفيد جدا لفقه سنة الله في تاريخ المسلمين. ينبغي أن نميز مفهوم "فتنة" عن مفهوم "جاهلية" ليتجلى أمامنا الفرق بين مجتمع قاعدته الكفر والجحود لم يعرف الإسلام وتلاشت فيه تعاليم الرسالات الإلهية. وبين مجتمع مسلم لا يزال في عمومه متمسكا بالدين وإن كرت عليه الجاهلية وغزته وحرفت من مساره.
على هذا التمييز بين المفهومين يترتب نوع تعاملنا مع المجتمع. كان سيد قطب رحمه الله أبلغ من تحدث عن عزة الإسلام واستعلائه على الجاهلية وتميزه عنها تميز النور عن الظلمة. كلماته النيرة الخيرة رسمت في عقل هذا الجيل ووجدانه صورة ناصعة لمثالية الإسلام، ومثال ثباته على الحق ورجولته في الإيمان رسخت في قُرائه تعشق تلك المثالية. بعض من قرأوه لا يقدرون على الانتقال من عالم المثالية والنـزول إلى عالم الواقع، فيدفعهم ما يرون من حولهم من فساد فتنوي إلى اليأس، وتكفير المجتمع والهروب منه، والانزواء مع مثالية مكبوتة في أقبية السرية والعنف.
الفتنة شدة ومصائب وبلايا من فعل الله المقضي المقدر، ومن فعل الناس يصيبهم بأس الله ويظهر بينهم الفساد في البر والبحر بما كسبت أيديهم. الفتنة اختبار له معنى ومغزى وهدف، يريد الله عز وجل به أن يبلونا أيّنا أحسن عملا. يبلونا بالخير والشر فتنة، يبلونا فرادى وجماعة، تأتي الفتن التاريخية على ميعاد بين قدر الله وانحطاط العباد عن مقتضيات الإسلام لتؤكد سنة الله وتثبتها وتعطيها طابع الاستمرار والصرامة. فالفتنة في تاريخ المسلمين، بشاهد الكتاب والسنة والواقع الملاحظ المسجل، من متن سنة الله لا من حواشيها، من أبجدياتها.
نرجع إلى قول الله تعالى: ó (وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ) (سورة المائدة،49). تحذير ما كان ليوجه للرسول الكريم ويبقى قرآنا نتلوه لولا أن من طبيعة الجاهليين حراس "حكم الجاهلية" المحبين له الباغين لا ينفكون يحاولون فتنة أهل الحق عن بعض الحق، إن لم يستطيعوا صرفهم عنه جميعا.
ذكر الله تعالى كيف غشي النُّعاس الأمنة "طائفة منكم". فنسب الطائفة للمخاطبين وهم المومنون بقوله منكم. ثم ذكر سبحانه الطائفة الأخرى قائلا: (وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ) (سورة آل عمران،154)لم ينسبهم بكلمة "منكم"، لكن كونهم طائفة تذكر بعد طائفة نسب أكيد. فهم من المومنين باعتبار كونهم طائفة داخلة في عموم الخطاب، وهم مسكوت عنهم في مقام "منكم" لما يحكم عليهم به ما فيهم من "ظن الجاهلية". قال المفسرون: قائل الكلمة عبد الله بن أُبَي أو هو معتب بن قشير. قوم منافقون لبِسوا ثياب الإسلام.
أخرج البخاري ومسلم وغيرهما عن المعرور قال: لقيت أبا ذر بالربَذَة (المكان الذي عاش فيه أواخر حياته رضي الله عنه) وعليه حلة وعلى غلامه حلة. فسألته عن ذلك فقال: "إني ساببت رجلا فعيرته بأمه، فقال لي النبي صلى الله عليه وسلم: "يا أبا ذر، أعيرته بأمه؟ إنك امرؤ فيك جاهلية  ! إخوانكم خَوَلكم، جعلهم الله تحت أيديكم. فمن كان أخوه تحت يده فليطعمه مما يأكل، وليلبسه مما يلبس. ولا تكلفوهم ما يغلبهم، فإن كلفتموهم فأعينوهم".
صحابي جليل نتصوره في جلاله مكتملا، ها هو في أحضان التربية النبوية نتعلم معه أن الجاهلية لا تنمحي ضربة واحدة، وأنها تلتصق بقاع الطبع، وتترسب في جنبات النفس، وتنتشب في العقل والكيان كله بمخالب العادة، وتتحالف مع الهوى. في الطائفة القلقة التي لم تذق السكينة وأمنة النعاس بقايا "ظن الجاهلية" ندد بها القرآن في موقف جماعي خطر هو موقف القتال الذي يقتضي ثقة بالله كاملة. وفي موقف فردي بسيط يندّد المربي العظيم بصغيرة الجاهلية في خلق رجل يعير خادمه بأمه.
كانت فلول الجاهلية يومئذ في انحسار، لكن كانت تقاوم على كل المستويات. فلننظر الآن كيف كرت الجاهلية كرتها الشعواء حتى أثخنت في الأمة، ونقضت كثيرا من عرى الإسلام، وبددت جماعته، ونالت من عقيدة طوائف من المسلمين، وأعادت "حكم الجاهلية"، ونفخَتْ في "حمية الجاهلية" وزينت في بلاد المسلمين "تبرج الجاهلية".
مثل رسول الله صلى الله عليه وسلم الجاهلية الكارة على المسلمين بفتنها بالليل المظلم. سواد جاهلي وشر.
ومثل الإسلام وهو يعاني من الفتن بجسم مدَخن خالطه الشر دون أن يغيِّر طبيعته الخيرة.
روى أبو داود والترمذي بسند صحيح عن أبي موسى الأشعري أن رسول الله صلى الله عليه وسلم قال: "إن بين يدي الساعة فتنا كقطع الليل المظلم" الحديث.
وروى مسلم والترمذي عن أبي هريرة أنه صلى الله عليه وسلم قال: "بادِروا بالأعمال فتنا كقطع الليل المظلم" الحديث.
وأخرج الشيخان وغيرهما عن أبي إدريس الخولاني أنه سمع حذيفة رضي الله عنه قال: "كان الناس يسألون رسول الله صلى الله عليه وسلم عن الخير، وكنت أسأله عن الشر مخافة أن يدركني فقلت: يا رسول الله  ! إنا كنا في جاهلية وشر، فجاءنا الله بهذا الخير، فهل بعد هذا الخير من شر؟ قال نعم  ! قلت: فهل بعد ذلك الشر من خير؟ قال: نعم، وفيه دخَنٌ. قلت: وما دخنه؟ قال: قوم يستنون بغير سنتي، ويهدون بغير هديي، تعرف منهم وتنكر. قلت: فهل بعد ذلك الخير من شر؟ قال نعم، دعاة على أبواب جهنم، من أجابهم إليها قذفوه فيها. فقلت: يا رسول الله  ! صفهم لنا  ! قال: هم من جلدتنا، ويتكلمون بألسنتنا. قلت: فما تأمرني إن أدركني ذلك؟ قال: تلزم جماعة المسلمين وإمامهم. قلت: فإن لم يكن لهم جماعة ولا إمام؟ قال: فاعتزل تلك الفرق كلها، ولو أن تعض بأصل شجرة حتى يدركك الموت وأنت على ذلك".
قال الحافظ في معنى الدخَن: "هو الحقد، وقيل الدغَل، وقيل فساد في القلب". والدخن في اللغة كُدْرة في سواد. ودخِن الخلق دخناً ساء وفسد وخبث.
في رواية للحديث السابق عند أبي داود قال حذيفة: قلت: يا رسول الله  ! أرأيت هذا الخير الذي أعطاناه الله، أيكون بعده شر كما كان قبله؟ قال   : نعم. قلت   : فما العصمة من ذلك؟ قال: السيف  ! قلت: هل للسيف من بقية؟ قال: نعم  ! ". وفي رواية: "بقية على أقذاء، وهدنة على دخَن" الحديث.
قال ابن الأثير رحمه الله: "المراد بأقذاء في الحديث: الفساد الذي يكون في القلوب". وقال عن الدخَن: "أن تكون القلوب كهذا اللون (لون الكدورة) لا يصفو بعضها لبعض".
موت القلوب ودخنها وكدورتها وخروج نور الإيمان منها حتى لا يبقى إلا إسلام أعرابي تغشاه ظلمة الجاهلية أهم أثر تخلفه الفتنة في المجتمع بعد هبوب رياحها وهياج أعاصيرها. الأحداث الدامية وقتل الأبرياء وخراب الديار وضياع الأموال مصائب تهون بالمقارنة. تحويل القلوب والعقول عن الإيمان فساد وخبث وسوء وحقد يتعمق ويُتوارث وتتعدَّى أمراضه وتسري، أما الأحداث مهما كانت فاجعة فتنسى وتلتئم جراحها. لهذا تلح الأحاديث الرحيمة بالأمة على موطن الداء ومكمن البلاء: القلوب حين تظلم وتقسو وتُفرزُ "ظن الجاهلية" و"حكمها" و"تبرجها" و"حميتها".
حديث حذيفة رضي الله عنه يبسط تعاقب المراحل، من خير لشر، وتمازجهما، وسريان الجاهلية في الإسلام وتدخينها عليه حين يتولى أمر المسلمين ويقود دولتهم قوم بَيْنَ بَيْنَ "تعرف منهم وتنكر"، ثم يتولاها الدعاة على أبواب جهنم، ليسوا من الأمة إلا بلَوْن الجلدة ولهجة اللسان. ليس في الحديث ما يدعو إلى الاستيحاش من الأمة. فالخير هناك كامن موجود، وحتى الدعاة على أبواب جهنم، لا يسقط معهم في النار إلا من استجاب لندائهم وتابعهم في عصبيتهم للجلدة واللسان بمعزل عن الدين وإلحاداً فيه وصدا عنه. وليس في الحديث دليل لمن يبتغي العزلة والهروب، إلا أن يكون من العاجزين عن الجهاد ليكون للأمة جماعة وإمام إن قدر له أن يفتح عينيه ولا جماعة للأمة ولا إمام إلا أئمة العلمانية.
دخن وهدنة على دخن وأقذاء وخبث وفساد في القلوب. هذه سمات الظلمانية الفتنوية تتكاثف سحبها القاتمة في حياة الأمة من جراء الظلم وسفك الدماء والأثرة وطغيان العصبية وسيادة النـزوات والنعرات.
فتن كقطع الليل تتابعت وطحنت رحاها خيار الأمة فبقي الشرار. فتكت بالصحابة بعد انخرام نظامهم وانهداد حصونهم. سأل عمر بن الخطاب رضي الله عنه زمان خلافته حذيفة عن الفتنة التي تموج كموج البحر، وكان رسول الله صلى الله عليه وسلم قد خص حذيفة بعلم ذلك، يعرف ذلك عنده الصحابة ويسألونه. قال حذيفة: قلت: ما لك ولها (أي الفتنة المائجة) يا أمير المومنين؟ إن بينك وبينها بابا مغلقا. قال عمر: فيكسر البابُ أو يفتح؟ قال حذيفة: لا، بل يكسر  ! قال عمر: ذاك أحرى أن لا يغلق أبدا  ! قال الراوي: فقلنا لحذيفة: هل كان عمر يعلم من الباب؟ قال: نعم، كما يعلم أن دون غد الليلة، إني حدثته حديثا ليس بالأغاليط. قال الراوي: فهبنا أن نسأل حذيفة من الباب. فقلنا لمسروق: سله  ! فسأله فقال: عمر  ! . الحديث أخرجه الشيخان والترمذي.
كان الصحابة رضي الله عنهم يعيشون الأحداث على عهد رسول الله صلى الله عليه وسلم ومن بعده عينٌ على خبر الوحي وما يأتي به من توقيت القدر، وعين على مناط التكليف وواجب الجهاد والعمل الصالح طبق الأمر والنهي الشرعيين. ما كان الخبر السابق إليهم، المخزون عند بعضهم، المصدق ليس بالأغاليط، تُكَأَةً ومِشجَباً يعلقون عليه كسلهم وتفريطهم بدعوى أن لا حيلة مع القدر.
فتكت الفتن المائجة بخيار الصحابة ، بل بعامتهم بعد كسر الباب بمقتل عمر. قال سعيد بن المسيب التابعي الجليل رضي الله عنه: "وقعت الفتنة الأولى -يعني مقتل عثمان- فلم يبق من أصحاب بدر أحد. ثم وقعت الفتنة الثانية -يعني الحَرّة- فلم يبق من أصحاب الحديبية أحد. ثم وقعت الفتنة الثالثة، فلم ترتفع وبالناس طَبَاخٌ". رواه البخاري. المراد لم يبق من الصحابة أحد يذكر. والطباخ في اللغة القوة والسِّمَن.
طلب رسول الله صلى الله عليه وسلم يوما من أصحابه قال: "أحصوا لي كم يَلفِظُ الإسلام" (أي عدد المسلمين الشاهدين بالحق). قال حذيفة راوي الحديث: فقلنا: يا رسول الله  ! أتخاف علينا ونحن ما بين الستمائة إلى السبعمائة؟ قال: "إنكم لا تدرون، لعلكم أن تبتلوا". قال: فابْتلينا حتى جعل الرجل منا لا يصلي إلا سرا. أخرجه الشيخان. في رواية للبخاري: فقد رأيتنا ابتلينا حتى أن الرجل ليصلي وحده وهو خائف.
بعد أن مرت رحى الفتنة لم يبق من الصحابة إلا أفراد يتخفون غرباء خائفين. وعلت سفلة الناس ورعاعهم كما كان أخبر بذلك من قبل الصادق الأمين. أخرج البخاري عن عبد الله بن عمر أو ابن عمرو قال: شبك رسول الله صلى الله عليه وسلم أصابعه وقال: "كيف أنت يا عبد الله بن عمرو إذا بقيت في حثالة قد مرِجَتْ عهودهم وأماناتهم، واختلفوا فصاروا هكذا". الحديث. الحثالة القُشارة والرديء من كل شيء. مرجت بمعنى اختلطت.
سعَّر سفلة الناس ومسلمة الأعراب منذ ثورة الناقمين على بني مروان في عهد ذي النورين عثمان رضي الله عنه إلى عهد الرعاع المجندين في خدمة يزيد ومن بعده من غلمة قريش الفاسدين فتنا طاحنة.
في سنة 36 تقاتل الصحابة في واقعة الجمل، فكانت قارعة لا يزال صداها يتردد في ضمير الأمة. في سنة 37 واقعة صفين، الكارثة العظيمة. في سنة 51 مقتل حجر بن عدي وأصحابه بالشام، وذكرى مقتله حية في ذاكرة المسلمين، لا سيما الشيعة، لأنها من أبشع المظالم. في سنة 61 وقعت أبشعهن وأفظعهن مقتل الحسين بن علي رضي الله عنه سيد شباب أهل الجنة وريحانة رسول الله صلى الله عليه وسلم.
جاء بعض الفجرة برأسه إلى زياد بن أبيه وأنشد:
أوقِرْ ركابي فضة وذهبا                إني قتلت الملك المحجبا
قتلت خير الناس أما وأبا
قتل الحسين وانصدع ركن من أركان البناء الإسلامي ووحدته، فصراخ المظلومين في كربلاء، حسين وبضع وسبعون من أهل بيته، يتردد عويلا مُرّاً في مجاري تاريخنا. سيقت نساؤه وابنه علي زين العابدين الطفل البريء ابن المصطفى صلى الله عليه وسلم سبايا.
سنة 63 غزا جيش يزيد المدينة عقر دار الإسلام لما قام ضده علماؤها. قتل ستّاً وثلاث مئة نَفْس من الصحابة وأبناء الصحابة، وحملت ألف امرأة من هتك رعاع الجيش لأعراض طاهرة في بقعة تضم المسجد الشريف والجسم الشريف بعد أن كانت مهدا للإسلام.
العصبية النتنة أفاقت، وأهدرت قيم الدين. قال شاعر الأنصار:

فنحن على الإسلام أول من قَتَل  فإن يقتلـونا يوم حَرة واقِمٍ 
وأُبنا بأسيـاف لنا منكمُ نُفُـل ونحـن تركناكم ببدر أذلة

كان الشعراء يخوضون حرب اللسان يضرمون بها حرب السيف والسِّنَان. قال الحسن البصري وقد عاش هذه المآسي: "إنه لم تكن فتنة إلا كان أكثر أهلها الخطباء والشعراء والسفهاء وأهل التيه والخيلاء".[1] هذه أصناف الحُثالة.
سنة 67 فتنة المختار الثقفي وحربه لعبد الله بن الزبير.
سنة 73 نصب الحجاج بن يوسف الثقفي المنجنيق على جبل أبي قُبيس أشهرا يقذف مكة والكعبة. وقتل عبد الله بن الزبير الصحابي المظلوم الثائر على الظلم ومعه خلق كثير.
المختار والحجاج من الحثالة التي عينها النبي صلى الله عليه وسلم بقوله: "في ثقيف كذاب ومُبير". المبير المهلك المخرب. الحديث رواه الترمذي وقال: يقال: الكذاب المختار بن أبي عبيد والمبير الحجاج بن يوسف. وروى الترمذي أن الذين قتلهم الحجاج صبرا مائة ألف وعشرون ألفا. وهو رقم هائل يومئذ قبل اختراع وسائل الإفناء الحديثة.
أخبر رسول الله صلى الله عليه وسلم أنَّ قطع الفتن المظلمة لا تقتل الأبْدَانَ فقط، بل تقتل القلوب. أي أنها لا تقطع حياة الأفراد فحسب وقد انتهى أمرها، بل تخلف في قلوب الباقين جفافاً من الإيمان.
روى الإمام أحمد والطبراني من حديث الضحاك بن قيس قال: "سمعت رسول الله صلى الله عليه وسلم يقول: "إن بين يدي الساعة فتنا كقطع الليل المظلم، فتن كقطع الدخان، يموت فيها قلب الرجل كما يموت بدنه".
بقتل الرجال الأخيار تغيب النماذج الصالحة، يغيب الآمرون بالمعروف الناهون عن المنكر المعلمون المربون، فتبقى الحثالة يموج بعضها في بعض. وإن للفجوة الواسعة العميقة التي تركها فناء الصحابة في حروب الفتنة أبلغ الأثر في نقص تربية الأجيال اللاحقة.
من قتل عمر وفناء الصحابة بدأ انْسياب تاريخنا من قمم الإحسان إلى بطاح سنة الله الجارية على الأمم. مع الأمة المحمدية عناية الله ووعده لا يزالان. لكن خصوصيات العناية والوعد لا تستثنينا من عموم السنة. قال رسول الله صلى الله عليه وسلم: "لتتبعُن سنن من كان قبلكم شبرا بشبر وذراعا بذراع. حتى لو دخلوا جُحْر ضَبٍّ لتبعتموهم. قلنا: يا رسول الله  ! اليهود والنصارى؟ قال: فمن؟". أخرجه الشيخان عن أبي سعيد الخدري.




تاريخ الطبري ج8 ص153. ',6);
INSERT INTO detail_livres VALUES(1468,7,24,1256,3,'داء الأمم','مقدر على هذه الأمة أن تتناوشها عوامل الانحلال الخلقي والاجتماعي على قدر انسلاخها عن الدين وابتعادها عن مثله العليا واتباعها في ذلك سنن اليهود والنصارى. من تدخين الفتن على القلوب والعقول تحقق اللقاء بين سنة الله وفعله المتعالي عن كل تحليل وبين تحرك العصبية الجاهلية، وهي من نزغات شياطين الجن والإنس ومن كسب الناس، فأنتج اللقاء أمراضا وعاهات تردّت بالأمة في مهاوي الانحطاط.
كم نحن بعيدون حين نُسَايِرُ الفقه القرآني السني للتاريخ عن التحليل المادي الجدلي وعن العقلانية الأرضية  ! ليس معناه أن مسايرتنا للحق واستنارتنا بضوئه تغيب عنا حقائق الأرض. بل تزيدنا التلمذة للقرآن والسنة بصيرة بهذه الحقائق، إذ تركز اهتمامنا على منبع الطاقة البشرية المحركة للتاريخ، ألا وهو قلوب بني آدم وما ينفعل فيها وما يتفاعل من نزوات حين تكون القلوب مظلمة جاهلية، أو مدخنة مفتونة، أو نائرة بالإيمان والإحسان. لسنا ونحن ننظر إلى سنة الله بمنظار القرآن والحديث مع التفسير المادي ولا مع التفسير السيكولوجي للتاريخ، لأن هذا الأخير يهمل الأسباب الأرضية، ويعطيها التفسير القرآني النبوي مكانتها من زاوية تأثيرها سلبا وإيجابا على شعور الناس وسلوكهم.
قال رسول الله صلى الله عليه وسلم فيما رواه أبو هريرة: "سيصيب أمتي داء الأمم" فقالوا: يا رسول الله  ! وما داء الأمم؟ قال   : "الأشَر والبطر، والتكاثر والتّناجش في الدنيا، والتباغض والتحاسد، حتى يكون البغي". أخرجه الحاكم وصححه ووافقه الذهبي.
الأشَر والبطر بمعنى واحد. قال الراغب الأصفهاني رحمه الله: "البطر دَهَش يعتري الإنسان من سوء احتمال النعمة وقلة القيام بحقها وصرفها إلى غير وجهها". والتناجش المزايدة في الدنيا والتنازع عليها.
أرأيت كم تحمل الألفاظ من دلالات خلفية إيمانية في لغة القرآن والحديث  ! للإنسان في الدنيا معنى واتجاه، ولأفعاله الأثر الأول في ما يصيبه ويصيب المجتمع من بَلْوى، وعلى قوة دوافعه القلبية في الحق وضعف هواجسه النفسية مع الباطل يتوقف مصيره الشخصي في الآخرة ومصير مجتمعه في الدنيا.
قال رسول الله صلى الله عليه وسلم يشخص الأطوار الأخيرة لداء الأمم، وظواهر هذا المرض ونتائجه: "يوشك الأمم أن تتداعى عليكم كما تداعى الأكَلَةُ على قصعتها". فقال قائل: من قلة نحن يومئذ؟ قال   : "بل أنتم يومئذ كثير، ولكنكم غثاء كغُثاء السيل. ولينـزعن الله من صدور عدوكم المهابة منكم، وليقذفن في قلوبكم الوَهْن". قيل: وما الوهْن يا رسول الله؟ قال: "حب الدنيا وكراهية الموت". أخرجه أبو داود وأحمد بسند قوي من حديث ثوبان رضي الله عنه.
أينما نظرت في كتاب الله وسنة رسوله رأيت الحديث عن الإنسان وسعادته أو شقائه في الآخرة يدور حول ما يجري في قلبه. ورأيت أن المصير الدنيوي للقُرى والجماعات والشعوب والأمم يتقرر أيضا حسب ما في النفوس من تكذيب للرسل أو تصديق، من إسلام أو كفر، من إيمان أو نفاق.
التدخين الذي جلبته الفتنة للأمة تعتمت منه القلوب ومرضت وماتت. داء الأمم الأشَر والبطر والتحاسد والتناجش، وكلها كواسح وجوائح في النفوس، تلتهب فيها وتتصادم وتتكتل في عصبيات هائجة متقاتلة فيكون البغي.
ثم يتردى حال المريض بداء الأمم حتى ينحدر إلى دركة الوَهْن. والوهن معنى في النفوس: حب الدنيا وكراهية الموت. وميزان القوى الذي بمقتضاه رجحت كفة أعداء الإسلام المتداعين على المسلمين يأكلونهم قدره الحديث النبوي تقديرا معنويا عناصره نزْع الله جل وعلا هيبة المسلمين من صدور أعدائهم وقذفه الوهن في قلوب المسلمين.
لاحظ نسبة "الصدور" إلى الأمم الهاجمة على المسلمين، ونسبة "القلوب" إلى المسلمين. ولا ترادف بين اللفظين، إذ الصدور أمر مشترك، وقلوب الكفار مطموسة مطبوع عليها لا تعقل، بينما يبقى للمسلمين قلوب يحق لها أن تعقد الأمل على توفيق الله العلي القدير ليخرج الوهن ويشفي من المرض وينجلي الدخن.
يتصل ثالث الأحاديث النبوية التي أوردناها هنا بأولها. اتبعنا سنن الأمم من قبلنا فأصابنا ما أصابها من داء. ثم استفحل فينا المرض، وخطُر وقعُه لأننا حملة الرسالة النهائية، المؤتمنون على أشرف أمانة، فاستحققنا أشد الزجر وأبلغ العقوبة. ثم يمحو الله الخطايا ويعفو عن السيئات.
يمحوها إذا شاء تعالى وتقدس، ويرفع الوهن إذا شاء، وتكون خلافة على منهاج النبوة إذا شاء. وقد شاء جلت عظمته، أخبرنا بذلك من لا يكذب ولا ينطق عن الهوى.
فهل يرتفع الوهن ويأتي النصر ويكلل بالعزة هام أمة قاعدة خاملة راضية بنكوصها، تحسب ذلك الرضى مزية؟ أم هل ننتهض من المرض ونبرأ من أعراضه وجراثيمُه جاثمة على قلوبنا؟ المرض موت القلوب وجفافها من الإيمان. أعراضه البَطرَ والوَهْن وهما عاهتان متجاورتان متلاصقتان متوالدتان. بطر الطبقة المترفة وسِمْنَتُها وتبرجها الجاهلي وحكمها الجاهلي. إلى جوارها، من تحت، يَئن سواد الأمة المحروم الهزيل الجاهل العائم في لجة الفتنة. بين الطائفتين حمية جاهلية تتأجج في صدور القومية المنظمة. دَاوِني بالتي كانت هي الداء  ! 
هذه أعراض المرض ودائرَتُه، ومن ضرب المرض في المرض، أو إضافة المرض إلى المرض، أو طرح المرض من المرض تكون النتيجة دائما مزيدا من المرض. ما دمنا نستعير آلات جاهلية لفحص مرضنا، ونستقبل مصابيح الجاهلية لنكشف عنه، ونستعين بخبراء الجاهلية لنحدده، وندخل مصحات الجاهلية، ونستعمل عقاقير الجاهلية، فلن نبرح أرض الجاهلية، وسيتفاقمُ المرض ويفشو الموت في القلوب. ولا عيش إن مات موطن الإيمان ونزع منا القرآن. يا طلاب الحضارة بأي ثمن، وعشاق التقدم المادي، ودعاة اللحاق بركب المدنية، والفانينَ في تأمل الفضاء وعجائب الاختراع، هل عندكم من خَبَرٍ بالآخرة والبعث والنشور والجنة والنار؟
صدقت يا سيدي يا رسول الله  ! اتبعناهم شبرا بشبر وذراعا بذراع. ودخل السفهاء منا كل جحر حفرته خنافس الجاهلية وضبابها.
جرثومة المرض وأصله اتباعهم في القول والعمل، في منهجية الفكر وتصور الحياة، في حبهم للدنيا وجهلهم بالله وباليوم الآخر، في لصوقهم بالأرض وتشجيعهم للسلوك الدوابي، في تيه عقلانيتهم المتألهة التي تنفي وجود الله اغترارا بما يُملي الله لها وما يسخر من كشوفات وصناعات. أتباع خانعون نحن عن رضى وطواعية للنموذج الجاهلي، لا معنى لرفضنا لاحتلالهم أرضنا ونهبهم خيراتنا ما دمنا نبيح لهم احتلال عقولنا ونفوسنا وحاضر واقعنا وآمال مستقبلها.
كان اتباع سنن اليهود والنصارى تجزيئيا تفصيليا تدريجيا انتقائيا، أما اليوم فتقليدهم الكلي العمومي الشمولي دين طائفة منا.
يظهر فينا من أعراض داء الأمم على قدر إيغالنا في اتباع سننهم، وعلى قدر توغل ثقافتهم في عقولنا وعاداتهم في حياتنا ونزعات النفوس الضالة المظلمة في نفوسنا. منهم إلينا سَرَت نفثات الفكر الجاهلي النافي لوجود الله، ونفحات الاستعلاء الإبليسي المستكبر على خلق الله، وحمى العنف الجاهلي المتَجبر في أرض الله.
في أقفيتنا تلهث حاجات المعاش وضرورات الاقتصاد تلاحقنا وترهقنا وتضطرنا إلى الجحر، ونلاحق نحن خيال النصرانية اللبرالية، ومذهبية الماركسية اليهودية، وأوهام الهوسية الفرويدية. نلهث وراء ذلك معجبين، نتلقى عنهم تفسير التاريخ وحركية المجتمع ونموذج التغيير، نتلقى تفسير النفس البشرية، يغرنا عن الحق الذي معنا، المنـزل من عند ربنا، ما تتبجح به أوربا اللبرالية من أنّها محور التاريخ وأم الحضارة، العالم من حولها هامش ملحق لمجدها. ويغرنا ما تدعيه اليهودية الاشتراكية الفرويدية من أنها فكر المستقبل المفتاح لمعرفة الأوائل والأواخر في حياة النفوس الفردية والكتل البشرية، وتطورها، ومسارها، وطريقها، وغايتها، والحتميات السابقة لها، الموجهة الحاكمة.
كان نسبنا إلى الإسلام حبلا موصولا لم ينقطع ولا يزال كذلك بحمد الله ولو كره الكافرون. لم ينقطع نَسْلاً رغم الفتن التي لم تترك من الصحابة طَبَاخا، ولم ينقطع نورا رغم الدخَن الطارئ، ولم ينقطع سلامة رغم داء الأمم الذي هبت علينا رياحه. حتى إذا جاءت صدمة الاستعمار، وواجهت الأمة ما لا قِبَل لها به ولا عهد من خيل النصرانية ورجلها، ومكر اليهودية واحتكارها، رفضت الأمة استقبال الجاهلية المقتحمة وكافحت بما بقي فيها بعد فتنة القرون من شهامة حتى خَارت القوى.
ولعل الغثائية المذكورة في الحديث لا تطابق واقع الأمة ولا تصح لها صفة، رغم كل ما عرفته الأمة من فتن، إلا منذ سقوط شوكة الإسلام العثمانية، وانحلال الوحدة المعنوية التي كانت تحضنها، وانفتاح المسلمين طوعا أو كرها على العصر وحضارته السائدة، وما يحمله سيلها من خبيث وصالح. وهل في الحضارة الدوابية من صالح يا هذا؟ سؤال نعود إليه إن شاء الله.
وتتابعت عوامل الاستحقاق لوصف الغثائية بتفشي "داء الأمم" فينا وبتوالي هزائمنا وتشتت أشلائنا. كل جرح في جنب وحدتنا فتح لجراثيم الإفساد منفذا، وكل نزيف أصاب جسم وحدتنا ذهب معه ماء الحياة الإيمانية، وكل تماس مع النصرانية الأوربية أو تحالف أو تعامل يزيد من فرص الإصابة.
اندمجت اليهودية في النصرانية اندماج حلف عدائي ضد الإسلام حتى أحدثت الصدع الهائل في كياننا باحتلال القدس والأرض المباركة من حوله. واندمج في وعي طائفة من بني جلدتنا فكر الأمتين من قبلنا حتى احتل منهم النخاع.
فدَاء الأمم فينا حالّ لا يرحل، مستقر ساكن مطمئن. وكلما زادت الأمة بنار الجاهلية المعتدية صُلِيّا زاد الطِّلاب من جانبنا على كل ما من شأنه أن يعطي للجاهلية في حياتنا الصبغة النهائية والجنسية الوطنية، لا يتنافى ذلك مع موروثنا من الجاهلية الأولى وعصبيتها القومية، بل يتآخى الويل الوافد مع الويل الرافد.
إن نسبنا إلى الإسلام لم ينقطع رغم قتل الصحابة المبكر، ونور الإيمان لا يزال شعاعه بحمد الله ممتدا، وعافية الفطرة لا تزال والمنة لله محفوظة. في دوائر مصونة لا يزال أهل الإيمان والإحسان يشكلون إمكانية انبعاث من الموت المحدق خطَرُه، يشكلون وصلة مع تاريخنا الأول، يشكلون جوا معافى من داء الأمم. ولنكون في مستوى سنة الله وموعوده واختصاصه لهذه الأمة بالعناية والخلافة يلزمنا أن نتعلم أن بداية مجد الإسلام تكون بقطع حبال الجاهلية وحسمها، ووصل نسبنا إلى الإسلام بدعم جهود أولي البقية من صالحينا وإشاعة جو العافية من داء الأمم في حياتنا.
إن التصدي المنحصر في قتال أعراض المرض دون قتال جرثومة المرض جهد ضائع وكرة خاسرة. أعراض داء الأمم الأشر والبطر والتباغض والتحاسد والتناجش والتكاثر والبغي. ثم الغثائية والوهن وحب الدنيا وكراهية الموت.
أعراض يكشف عيبها الظاهر ما هنالك في الأفئدة والصدور من كوامن المرض. وبقلع جذور البلاء فقط ينتظم أمرنا وفق سنة الله وموعوده، بنواظم سنة الله وموعوده، وضوابط شرع الله، وروادع حدود الله، خروجا عن نطاق الشرائع الوضعية، وقومة على نواظم التطورية المزعومة، وتكذيبا لمنطقها.
عندما نعلم ورثة من نحن، وورثة ماذا، وخلفاء موعودون بماذا تنجلي أمامنا الطريق. وبداية الطريق معرفة أن داء الأمم يعالج، وأن له علاجا واحدا، وحيدا، موحدا. علاج داء الأمم الإيمان، والتربية على الإيمان، والتشوف للإحسان، وإخلاص الوجه للملك الديان.
داء الأمم جرثومة في قلوب العباد. تمرض هذه القلوب، وتنكدر، وتتدخن، وتموت، وأحيانا تقسو أشد القسوة. في أحشائها يتكون "ظن الجاهلية"، ومن أعماقها تفور "حمية الجاهلية"، ولإرضاء أهوائها تعرض الدنيا زينتها في مهرجان "تبرج الجاهلية"، ولصيانة الثلاثة واستمرارها وازدهارها وإشاعة فاحشتها يتسلط "حكم الجاهلية".
كل ما يأتي به التحليل الوضعي والمادي للتاريخ معطيات صمّاء مجملة، مثل "الوطنية" و"القومية" و"توازن القوى" و"الطبقية" و"الإنتاج" و"فائض القيمة" و"الإمبريالية" و"قانون الصراع"، وما إلى ذلك.
أدوات التحليل والبحث هذه لها معنى في سياقها و"حقلها التاريخي" ومرتبتها في سلم المعرفة البشرية.
وهي منقطعة عن القرآن، ومن ثم فهي مجتثة كالشجرة الخبيثة من فوق الأرض ما لها من قرار. ما لها من قرار ولا دلالة لأنها لا تعرف الله، ولا تتصور سنة الله. فلذلك لا تقدم تفسيرا للإنسان، فمن هذا الجانب يرفضها الإسلام.
ويتعين أن ننصرف عنها لنستضيء بضوء القرآن يكشف لنا آدمية الإنسان، وتركيبه من الصورة المادية والمعنى، من الجسم الفاني والروح الخالدة، من العقل الخادم والقلب السيد، موطن الداء ومقر السّناء. ',7);
INSERT INTO detail_livres VALUES(1469,8,24,1256,3,'القاسية قلوبهم من ذكر الله','يرتبط فقه سنة الله في التاريخ بفقه القلوب ارتباطا عضويا. وفي قول الله عز وجل: (إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ) (سورة الرعد،11) إجمال لهذا الفقه المزدوج يأتي تفصيله وعرضه في آيات عديدة وأحاديث.
جماع الداء فتنة القلوب ومرضها وصممها وانغلاقها وقسوتها. وجماع العلاج شرحها بالإسلام وإلانتُها بالإيمان واطمئنانها بذكر الله.
كل ما ورد في كتاب الله وسنة رسوله من سَرْد أحسن القصص والتذكير بسنة الله في الذين خلوا إنما ورد للعبرة بفعل الله بالعبيد من جراء انحراف أعمالهم عن الجادة بانحراف قلوبهم عن الفطرة والإيمان. وقصدنا من التعرض في هذا الكتاب لسنة الله في تاريخنا إنما هو إحاطة المنهاج التربوي بالظلال والألوان لتبرز أهمية التربية. فالتربية ثم التربية ثم التربية هي المطلب المحوري للأمة.
من كان يوصي بمزيد من "الثقافة الإسلامية" ومزيد من المعاهد والكتب والعلم فنحن معه لا نعارض بل نحبذ ونشعر بالحاجة الملحة إلى تنوير العقل بالعلم. لكن الجهاز العلمي يتحول ركاما إن ابتعد في مفاهيمه ومقاصده، ويصُبّ في نهر داء الأمم تراكمه، إن حاد عن القرآن ومقعد القرآن وهدف القرآن، ألا وهو الإيمان والإحسان. في الفقه القرآني يستوطن الإيمان في القلوب فتَتَنَوَّرُ أو يدخلها ظلام الكفر والنفاق فتسود. والعقل بعد ذلك والعمل الفردي والاضطراب الجماعي في الأرض والتاريخ تَبَعٌ ونتيجة وجزاء. وعلى انشراح القلب أو انغلاقه، وكفره أو نفاقه، وإدراك العقل أو بلادته، وصواب العمل أو خطإه، ونية الجهاد أو غيابها يترتب الجزاء الأخروي. والآخرة للإخبار بها وبالخالق جاءت الرسل ونزلت الكتب. عن السعادة الأبدية أو الشقاوة والعياذ بالله تحدث القرآن أبلغ ما تحدث. ومَرَدّ السعادة والشقاء لفساد المعاني القلبية أو صلاحها كما يفسد الجسد أو يصلح تبعا لحالة المضغة القلبية التي تحرك الحياة.
والمزيد من العلم و"الثقافة الإسلامية" دون تربية الإيمان المبنية على فقه القلوب قد يساعد على نوع من يقظة العقل ووعي العقل ونشاط العقل، ومتى لم يدخل الإيمان في القلوب فالأعرابية الفكرية لن تخدع الله سبحانه المطلع على القلوب المحاسب على نياتها السائق بسنته في التاريخ الناس جميعا إلى مصائرها.
عن فقه القلوب كان يبحث الصحابة رضي الله عنهم في مجالسهم، كانوا يعرفون أن بفسادها أو صلاحها تتم عليهم نعمة الاستقامة أو تحل بساحتهم الفتنة. كانوا يترقبون الأحداث على خشية من ظهور علامات الفساد في البر والبحر في الوقت نفسه الذي كانوا يتحسسون قلوبهم ويتعاهدون لعل حصل فيها من أعراض الداء ما به وعليه تنـزل العقوبة.
سمعـوا قول الله جل وعلا: (فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ) (سورة الزمر،22)، فكـانت مجالسهم مجالس ذكر وتذكير، لا يخلو مجلسهم عن ذلك، أجل موضوع للحديث هذا الموضوع، وأهم موضوع، وأنسب موضوع.
جلس أمير المومنين عمر بن الخطاب لأصحابه مرة، وكانت مجالسهم مجالس علم وحلم على غرار المجالس التي ربتهم، مجالس رسول الله صلى الله عليه وسلم. فقال عمر: أيكم سمع رسول الله صلى الله عليه وسلم يذكر الفتن؟ فقال قوم: نحن سمعناه  ! فقال: لعلكم تعنون فتنة الرجل في أهله وجاره؟ قالوا: أجل  ! قال: تلك تكفرها الصلاة والصيام والصدقة. ولكن أيكم سمع رسول الله صلى الله عليه وسلم يذكر الفتن التي تموج مَوْج البحر؟ قال حذيفة: فأسْكَتَ القومُ. فقلتُ: أنا  ! قال: أنت؟ لله أبوك  ! 
قال حذيفة: سمعت رسول الله صلى الله عليه وسلم يقول: "تعرض الفتن على القلوب كالحصير عودا عودا. فأي قلب أُشرِبَها نُكِتَ فيه نكتة سوداء. وأي قلب أنكرها نُكت فيه نكتة بيضاء. حتى تصير على قلبين: على أبيض مثل الصفا، فلا تضره فتنة ما دامت السماوات والأرض. والآخر أسود مُرْبَادّاً، كالكوز مُجَخِّيّاً، لا يعرف معروفا ولا ينكر منكرا إلا ما أشرب من هواه".
قال حذيفة: "وحدثته (أي عمر) أن بينك وبينها بابا مغلقا يوشك أن يكسر. قال عمر: أكَسْراً لا أبا لك  ! فلو أنه فُتح لعله كان يُعاد  ! قلت: لا، بل يكسر. وحدثته أن ذلك الباب رجل يقتل أو يموت، حديثا ليس بالأغاليط".
الحديث أخرجه مسلم في "كتاب الإيمان" من صحيحه. قال النووي رحمه الله: "تعرض الفتن: أي تلصق بعُرض القلوب، أي جانبه، كما يلصق الحصير بجنب النائم ويؤثر فيه شدة التصاقه به". قال القاضي عياض في شرح "مثل الصفا": ليس تشبيهه بالصفا بيانا لبياضه. لكن صفة أخرى لشدته على عقد الإيمان، وسلامته من الخلل، وأن الفتن لم تلصق به ولم تؤثر فيه".
معنى مُرْبَادّاً: مختلط سواده ببعض البياض.
معنى مُجَخِّيّاً: مائلا أو منكوسا حتى لا يمسك ما فيه، كناية عن القلب المفتون الذي لا يَعْلَق به خير ولا حكمة.
في مجلس أمير المومنين كان العلم، وفقه الدين، وفقه الواقع، وحركة الحاضر، وتوقعات المستقبل تلتمس جميعا من كلمة الوحي، مترابطة جميعا، متساوقة متلاحقة. وفي صميم المناقشة يجري الحديث عن إيمان العباد وما ينكت في قلوبهم، وما يقع عليها من ظلال وظلام مع إلقاء الفتن، وما يصيبها ويعرض من رضوص وضرر، وما تتشربه في جوفها من سموم الميل مع المنكر.
كان الأحباب يعيشون إيمانهم وجهادهم على بصيرة من قدر الله سبحانه، لا يساورهم شك فيما أخبر به المعصوم صلى الله عليه وسلم. وفي نفس الوقت كانوا يُقدرون في خشية وإشفاق قدْرَ مسؤوليتهم عن وقوع الفتنة التي يجلبها فساد القلوب وذهابها مع المنكر وانصرافها عن المعروف.
ويقف عمر سدا منيعا أمام التموج الفتنوي لأن شخصيته الفذة وجمعه للصحابة حوله لم يأذن لأحد بمغادرة المدينة كان ضمانا لوحدة الكلمة. وفي المجالس كان ينقل القول النبوي الكريم أن الباب بين الناس والفتنة لا بد أن يكسر. وكان أمر الله قدرا مقدورا.
ذكر في هذا الحديث صنفان من أصناف القلوب: أبيض مثل الصفا، وآخر مربادا مجخيا. في سورة الزمر تفصيل لحالة القلوب على مرتبتين: القلوب القاسية من عدم ذكر الله و قلة ذكره، والقلوب اللينة الخاشعة إلى ذكر الله. للقاسية الويل والعذاب في الدنيا والآخرة، ولأصحاب القلوب الذاكرة اللينة البشارة بالنور والهداية. قال الله تعالى: (أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ فِي ضَلَالٍ مُبِينٍ (22) اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ (23)) (سورة الزمر). 
نجد عند الإمام أحمد حديثا يعطينا مزيدا من الفقه القلبي، فيه تفصيل وبيان. روى عن أبي سعيد الخدري أن رسول الله صلى الله عليه وسلم قال: "القلوب أربعة: قلب أجرد فيه مثل السراج مزهر. وقلب أغلف مربوط على غلافه. وقلب منكوس. وقلب مصفح. فأما القلب الأجرد  فقلب المومن فيه نوره. وأما القلب الأغلف فقلب الكافر. وأما القلب المنكوس فقلب المنافق عرف ثم أنكر. وأما القلب المصفح فقلب فيه إيمان ونفاق: فمثل الإيمان فيه كمثل البقلة يمدها الماء الطيب، ومثل النفاق فيه كمثل القرحة يمدها القيح والدم. فأي المادتين غلب على الأخرى غلب عليه".
لنمسك أنَّ في القلوب يجري صراع بين الإيمان والنفاق، وأنهما قد يجتمعان في القلب المصفح، وكأنَّ له صفحتين ووجهين يستمد كل وجه منهما بما يناسبه، وتتغالب المادتان على القلب. وهذه حالة القلوب التي لم تتشرب الكفر إشرابا ولا سكنها الإيمان والاطمئنان، فهي بين تيارين. سوادٌ يخالطه بياض، ونبتة تسقى من ماءين، يرجى لها أن يحجز الماء الخبيث وتطيب مادتها، وتغلب الإرادة الخيرة.
هذه القلوب المفتونة المعرضة لتأثير الظلمة، المدخنة المترددة هي ميدان المكافحة بين جند الرحمان ذوي القلوب الجرداء النيرة وجيش الشيطان المنكوسة قلوبهم المغلقة القاسية الذين لا يذكرون الله ولا يخافون الله ولا يومنون بالله.
سواد الأمة يعيش إسلاما أعرابيا سطحيا لم يدخل الإيمان في القلوب. والنفاق يتغشَّى القلوب ويهجم ويُراوِد ويتزيَّن ليُغري. فما دامت في الناس بقية من إيمان وإسلام، جاءت مادتها من الوراثة أو من لقاء المومنين وسماع الكلمة الحسنة، ففي تلك القلوب مطمع أن تلين إلينا وتميل وتستمد. ومن إنكار السنة النبوية والتنكر لسنة الله في الكون والتاريخ أن نحكم على المجتمع بأنه جاهلي، ننظر فقط إلى مادة النفاق والكفر، نتقزز من رؤية القرحة وقيحها، ولا نلتفت إلى ما في القلوب من مثال البقلة الطيبة التي تنتظر منا تعهداً وحماية وسقاية.
جاهليون منافقون من أعلنوا عن إلحادهم وثبت بالحجة العملية نفاقهم. جاهليون مُمَحضون من قالوا، اعتقادا وإصرارا لا عن تبعية أو مخافة أو جهل وتضليل، مثل ما قال الأولون،قالوا "قلوبنا غلف"، فشهدوا بذلك على أنفسهم بالكفر في سجل الآخرة، وسجل المومنون كلمتهم تدينهم وتنفيهم من ولاية المجتمع الإسلامي.
كثير من الرفق والتدرج يلزمنا في معاملة الناس والحكم عليهم في مراحل الدعوة وتأسيس الدولة. من لم يبد صفحته ويجهر بكفره وعداوته لنا فلا سبيل عليه. وسنجد من أئمة الضلال من لا يمنع الناس من إتياننا إلا اعتراضه، فتنحية هؤلاء من الطريق، بالإعراض والحجة والصبر الجميل ما أمكن، يفتح ما بيننا وبين الناس.
نقل السيوطي في تفسير "الدر المنثور" هذه القصة قال: عن عمر بن الخطاب رضي الله عنه في قوله تعالى: (وَقَالُوا قُلُوبُنَا فِي أَكِنَّةٍ)  (سورة فصلت،5) الآية قال: أقبلت قريش إلى النبي صلى الله عليه وسلم فقال لهم: "ما يمنعُكم من الإسلام فتسُودوا العرب؟" فقالوا: يا محمد، ما نفقه ما تقول ولا نسمعه، وإن على قلوبنا لَغُلُفاً. وأخذ أبو جهل ثوبا فمده فيما بينه وبين رسول الله صلى الله عليه وسلم فقال: يا محمد  ! قلوبنا في أكنة مما تدعونا إليه وفي آذاننا وقر، ومن بيننا وبينك حجاب  ! فقال لهم النبي صلى الله عليه وسلم: "أدعوكم إلى خصلتين: أن تشهدوا أن لا إله إلا الله وحده لا شريك له وأني رسول الله". فلما سمعوا شهادة أن لا إله إلا الله ولوا على أدبارهم نفورا وقالوا: أجَعَل الآلهة إلها واحد؟ إن هذا لشيء عُجاب  ! وقال بعضهم لبعض امشوا واصبروا على آلهتكم إن هذا لشيء يُراد، ما سمعنا بهذا في الملة الآخرة، إن هذا إلا اختلاق  ! أأُنزل عليه الذكر من بيننا؟  ! 
"وهبط جبريل فقال: يا محمد  ! إن الله يُقرئك السلام ويقول: أليس يزعم هؤلاء أن على قلوبهم أكنة أن يفقهوه وفي آذانهم وقر فليس يسمعون قولك؟ كيف وإذا ذكرت ربك في القرآن وحده ولوا على أدبارهم نفورا؟ لو كان كما زعموا لم ينفروا، ولكنهم كاذبون، يسمعون ولا ينتفعون بذلك كراهية له".
"فلما كان من الغد أقبل منهم سبعون رجلا إلى النبي صلى الله عليه وسلم فقالوا: يا محمد  ! اعرض علينا الإسلام. فلما عرض عليهم الإسلام أسلموا عن آخرهم. فتبسم النبي صلى الله عليه وسلم وقال: "الحمد لله، ألستم بالأمس تزعمون أن على قلوبكم غُلُفا، وقلوبكم في أكنة مما ندعوكم إليه وفي آذانكم وقر؟ وأصبحتم اليوم مسلمين  ! فقالوا: يا رسول الله، كذبنا والله بالأمس، لو كان كذلك ما اهتدينا أبدا  ! ولكن الله الصادق والعباد الكاذبون عليه، وهو الغني ونحن الفقراء إليه".
قصة تجد مكانها في اعتبارنا ونحن نتهمم بموقف أمثال أبي جهل، وبتردّد الناس في قبول الدعوة والتقدم لنصرتها، وبكذب المضللين على الناس وكذب الناس على أنفسهم، وبالصراع القائم المحتدم على عقول العباد وقلوبهم بين دعوة الحق ودعايات الباطل.
قليل اليوم من بني جلدتنا من يجسر على تحدي الشعور الإسلامي المنتشر في الشعوب المسلمة. لكن وسائل التضليل تمكن الكائدين للدين من حجب العامة والتعمية على عقول الخاصة بالمكر السيِّئ الذي يضحك من جَفْوة أبي جهل وغلظته البدائية وسذاجته حين مد الثوب بينه وبين رسول الله صلى الله عليه وسلم ليشخص نواياه وشعوره.
إن مناط نجاح القومة الإسلامية اقتناص قلوب العباد، والفوز بمودتها، وإمالتها إلينا حتى تتشرب الإيمان وتخلُص من شوائب الفتنة، وتصفو من دخنها، وتعرف الرب جل وعلا، وتتقرب إليه بالعمل الصالح، وتبتغي رضاه، وتخطب إليه مقاما في جنة الله، وتخلص في طلب الله، وتلح بالدعاء على الله، وتبلغ المجهود في عبادة الله، ويصبح همها الله، ونصرة أمر الله، والانخراط في جند الله، والجهاد في سبيل الله، والسير على خطا رسول الله حتى تدور في صالح العبد آخرة وفي صالح الأمة دنيا وأخرى سنة الله.
ذلك لا مجرد الإقناع الفكري، والإكراه السياسي، وإدارة دواليب الدولة وأحكام الحدود لردع الناس.
ومعرفة داء الأمم والعطب الطارئ على القلوب من دخول الفتنة عليها مقدمة ضرورية للتطبيب الضروري والتربية الضرورية.
جلسنا مع عمر بن الخطاب في أصحابه وأترابه ووُزرائه فسمعناهم يتباحثون في مسألة الفتن المتموجة، وسمعناهم "يحللونها" من زاوية واحدة، من زاوية التغير الذي يخشاه المومن على قلبه. لم نجد عندهم مشروعا عسكريا للمواجهة وهم كانوا سادة الجهاد فرسان الزمان. ولم نجد عندهم خطة سياسية لتطويق الفتنة وهم كانوا قد أصبحوا بالإسلام وبتربية خير الأنام دهاة العرب وساسة الدنيا. إنما وجدنا عندهم الاهتمام البالغ بالقلوب وفقه التفاعل الفتنوي فيها.
واستمعنا إلى قصة رسول الله صلى الله عليه وسلم مع أبي جهل المتعصب ومع الذين زعموا أن قلوبهم في أكِنة، أي في غلاف كما يخزن السهم في الكنانة، لا يعرفون قلوبهم ولا ما يجري فيها فهم بين تيارين متنازعين حتى أزال الله عنهم الغشاوة وهداهم. نفس عمر بن الخطاب روى القصة، نفس عمر بن الخطاب نجده في أخبار أخرى يسأل حذيفة صاحب سر رسول الله صلى الله عليه وسلم عن النفاق وفقهه.
عمر بن الخطاب الرجل العظيم عاش جاهلية عنيفة، وعرف بالتجربة العميقة كيف تبدأ القلوب قاسية مغلفة، وكيف تلين بالإيمان وتتنور بالإحسان. فحين رفعه الله إلى سُدّة الحكم لم يستحل وأصحابه وأترابه ووزراؤه جباة قضاة بل رعوا الخلق وساسوا العالم برفق الدعاة الهداة، وكان فقه القلوب أسمى علم وأشرفه، تعلموه وعلموه وألَّفوا به وحافظوا عليه حتى وصل إلينا كتاب الله وسنة رسوله، ثم نسلهم المعنوي من فقهاء التربية هداة الخلق.',8);
INSERT INTO detail_livres VALUES(1470,9,24,1256,3,'قلوب كالحجارة','قلوب وقلوب، ما يخطر في أعماقها، وما يروج من نيات، وما يبرم من عزمات، وما يتلون، وما ينير أو يظلم. من جذور ما في القلوب يتحدد موقف الأفراد، ومن المواقف الفردية تتجمع مقومات الموقف الجماعي والحركة الاجتماعية. لا مكان في التحليل المادي لشيء من البحث عما تكنه الصدور، لأن عماد ذلك التحليل نفي وجود الله وإقالة الحكمة البشرية من مكانها في الاعتبار، هذه الحكمة التي تدرك أن مرد كل حركة إنسانية إلى تسلط قوم على قوم وظلم قوم  لقوم وكراهية قوم لقوم. هذه الحكمة البشرية يتجاهلها الماديون الجدليون العلمويون ليزعموا أن الصراع بين الناس هو العلاقة التاريخية الوحيدة ذات المغزى والمعنى، وأن الناس طبقات، وأن أفكارهم وشعورهم تبعٌ لحياتهم المادية وتوزيع الثروة بينهم ونمط الإنتاج السائد في عصرهم.
لا التصنيف المادي ولا الحكمة البشرية المفتوحة على التخمينات وحساب الأهواء المقطوعة عن الله تفيد شيئا من الدلالة على الحق الذي به قامت السماوات والأرض، وعليه دارت سنة الله وتدور. سنة الله سائرة بالجميع فقهوا ذلك أم جهلوا. ومن يسمعْ كلام الله ويصدق كلمته ويستنر بحكمته تعالى يستطعْ وحده أن يساير سنة الله في خلقه على بصيرة من حتمية القدر، وهي غيب يومن به، على بصيرة أيضا بارتباط النتائج بالأسباب، وارتباط نصرة الله للعباد بنصرة العباد لله، ووجود عنصر الشر والكفر والفساد في الكون، واحتجاب أمر الآخرة عن الأبصار والعقول، ودخول كل ذلك في مشروع واحد مدبر من لدُنْ حكيم خبير هو إرادة الله الكونية. خلق سبحانه لابتلاء العباد أيهم أحسن عملا الدنيا والآخرة، والموت والحياة، والخير والشر، وصعود شعوب وانحطاط أخرى، وتقدم الاختراعات ووفرة الأمداد، وكفر من يكفر وإيمان من يومن، والتفاوت السحيق في الأرزاق، وظلم الناس بعضهم بعضا، وألم المريض، وعافية المعافى، وسائر المُؤْتلفات والمختلفات والمتناقضات في الأرض والسماء، وفسيح الفضاء وذرة الظلماء.
عن حكمته تعالى نصدر، وعن كلمته في معرفة مصائر الأمم نبحث. فإنه جل وعلا أنجز وَعْده لمن اتبعوا الرسل، وصدقوا ما عاهدوا الله عليه، وجاهدوا في الله حق جهاده، وجعلهم أئمة في الأرض، وجعلهم الوارثين، وجعلهم خير أمة أخرجت للناس. أوفى لهم وعده بشروط مشروطة وعقود مربوطة. وقد تتبعنا شروط الإيمان والإحسان، وأنْصتنا إلى الحديث والقرآن، وعرضهما لأسباب الفساد والطغيان، فدلنا كتاب الله وسنة رسوله على أن هنالك جاهلية لها ملامح بها تُعرف، وأن ستنـزل على الأمة فتن كقطع الليل المظلم، وأن "داء الأمم" يتربص بنا كما يتربص بالآخرين شركائنا وزملائنا في قاعة الامتحان، وأن "داء الأمم" يَؤول عند التدقيق إلى سبب رئيس بئيس هو فساد القلوب.
في هذه الفقرة وتالياتِها نفتح إن شاء الله الآذان لنتفقه في تشخيص أحوال القلوب وأدوائها عسى أن يدركنا توفيق من بيده الخير وإليه المصير فيُلهمنا حكمة التطبيب لنعالج أنفسنا حتى تصح ونرجع إلى ربنا بقلب سليم راضين مرضيين في عباد الله وفي جنات النعيم. هذه هي الغاية والمطمح الأعلى: أن يَسمع الواحد منا ذلك النداء القُدسي يوم التنادي والحساب: (يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ (27) ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً (28) فَادْخُلِي فِي عِبَادِي (29) وَادْخُلِي جَنَّتِي (30)) (سورة الفجر).
وأخرى نحبها: نصر من الله وفتح قريب. نحب أن يكتبنا ربنا من المجاهدين لإعلاء كلمته، وأن تَبْرَأَ الأمة من "داء الأمم" وتستعيد سلامتها من الغثائية على أيدينا، وأن نبني للأمة مستقبل الخلافة في الأرض بشروطها الأصيلة في سنة الله وسنة رسوله، ومن أهمها الحكم بما أنزل الله بالعدل والإحسان والشورى والخلافة على منهاج النبوة.
في بداية كتاب الله، في الآيات الأولى من سورة البقرة، من الفقه الأعلى فقه القلوب، قال الله تعالى: (بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ الم (1) ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ (2) الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ (3) وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآَخِرَةِ هُمْ يُوقِنُونَ (4) أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ (5))  (سورة البقرة). تقوى وإيمان بالغيب، تصديق للرسل وعمل صالح، وإيقان باليوم الآخر. عاقبة من اتصف بذلك وفعله الهدى من الله والفلاح. وكل من التقـوى والإيمان والإيقـان صفات قلبية. والأعمال لا تصلح الصلاح المنـزه عن الشوائب إلا بصلاح النية، والنية في القلب.
ثم قال عز من قائل: (إِنَّ الَّذِينَ كَفَرُوا سَوَاءٌ عَلَيْهِمْ أَأَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ (6) خَتَمَ اللَّهُ عَلَى قُلُوبِهِمْ وَعَلَى سَمْعِهِمْ وَعَلَى أَبْصَارِهِمْ غِشَاوَةٌ وَلَهُمْ عَذَابٌ عَظِيمٌ (7)) (سورة البقرة).
في مقابل أهل الإيمان والتقوى والإيقان وصلاح الأعمال كفار مختومة قلوبهم، مغلقة عن الخير، لا يدخلها الإيمان ولا يحوم حولها الإحسان. ختم الله عليها وعلى سمعهم، وجعل على بصرهم غشاوة فعلا من عنده وقدراً من قدره لا راد لحكمه. وجزاء في نفس الوقت عن إعراضهم وكفرهم واحتجابهم خلف أنانيتهم واستكبارهم عن سماع كلمة الحق وإبصار نور الهداية. لا تتعارض في عقيدة المومن السني ولا في توجيه إرادته إرادة الله الكونية الماضية في سنته مع قانون الجزاء الوفاق الذي جاء به الشرع وقننه وبنى عليه. خلافا للمعتزلة القدرية والجهميَّة الجبرية.
ثم يقـول الباري جل وعز: (وَمِنَ النَّاسِ مَنْ يَقُولُ آَمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآَخِرِ وَمَا هُمْ بِمُؤْمِنِينَ (8) يُخَادِعُونَ اللَّهَ وَالَّذِينَ آَمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ (9) فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ (10) وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ (11) أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ (12))  (سورة البقرة).
طائفة ثالثة مندمجة باطناً مع مختومي القلوب، وظاهرا أيضا كلما سنحت الفرصة وأُمِن العقاب وتحقق المكسب، وفي الظاهر يلقون الذين آمنوا بالابتسامة المنافقة والقول المعسول الذي يكذبه الواقع، يقولون آمنا وما هم بمومنين.
الجامع المشترك بين الطـائفتين الضالتين، طائفة الذين كفروا وطائفة المنافقين، فساد القلب: أولئك طبع الله على قلوبهم فانسدت على ما فيها من غوائل الجاهلية، وهؤلاء قلوبهم مريضة فزادهم الله مرضا. أمراض تولد أمراضا وتهيِّئ لها التربة ويمد بعضها بعضا ويسقيه.
من المؤرخين الماديين من يتحدث عن التحالف الطبقي بين ملإ قريش وكبرائها من أمثال أبي جهل وأبي سفيان قبل إسلامه وبين رؤوس النفاق في يثرب من أمثال عبد الله ابن أُبَي الذي كانوا يُعدون الخَرَزَ ليرصعوا له تاجا ويملكوه عليهم عندما هاجر النبي صلى الله عليه وسلم وأفسد الخطة.
يرى المراقبون من خارج جيئة الناس وذهابهم، وتعاونهم أو تقاتلهم، ويستنبطون العلاقة المصلحية والدافع المصلحي لحركة التاريخ. وقد يتساءل بعضهم هل كره مشركو قريش ومنافقو يثرب الإسلام ورسول الإسلام لأن دين الله أمر بالعدل وإنصاف ذوي الحقوق وحرم الربا ففوت عليهم أسباب الإثراء، أم حاربوه لأنه كان تهديدا لزعامتهم السياسية حيث جعل التقوى والعمل الصالح معيارا وحيدا به يشرف المرء أو يهون لا بالنسب والعصبية والمكانة المُحْرَزَة والموروثة؟
يبقى التساؤل عندهم عائما جانبيا يلهو بتقليب الرأي فيه المثقفون. وننفذ نحن بتلمذتنا للقرآن وسنة نبي الرحمة والحكمة إلى الجدلية العميقة في القلوب بين طرفي الإيمان والكفر، وتمايزهما في الطائفتين الصريحتين، وتداخلهما في المنافقين. عمق لا يُغفلنا عن الظواهر الاجتماعية، نترصدها من هناك، من منابع الإرادة البشرية والفكر البشري، ونرقبُها منذ كانت يقظة نورانية أو هاجسا مرضيا إلى أن أصبحت نية، ثم صارت إرادة، ثم أصبحت عزما، ثم خرجت إلى الكون الخارجي أفعالا نحكم بمعيار الإسلام على صلاحها وفسادها، ونستنبط علة تحالُفِ هؤلاء مع أولئك ونفرة أولئك من هؤلاء. علة سبب وعلة مرض. المصلحة المادية الظاهرة تُوثِق الرباط الباطني، ويؤكد حلف القلوب التحالف السياسي الاقتصادي، ويمول هذا ذاك، ويسلحه، ويؤطره، ويحفظ توازنه، ويقود جيشه، ويُحمي حميته.
في القرآن الكريم الحكيم أوصاف شتى لقلوب الطوائف المتباعدة عن الإيمان والإسلام. يأتي ذكر الذين في قلوبهم مرض مع ذكر المنافقين في مثل قوله تعالى: (إِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ غَرَّ هَؤُلَاءِ دِينُهُمْ) (سورة الأنفال،49). وينعت المنافقون تارة بأنهم هم مرضى القلب في مثل قوله تعالى عن الذين يخادعون الله والذين آمنوا فيظهرون الإسلام ويبطنون الكفر: (فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ (10)). إلى أن قال: (أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ (12)). إلى أن قال (أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ (13))  (سورة البقرة). جامع مشترك هو رابطة مرض القلوب تحالف عليها اليهود في المدينة مع المنافقين. اختصّ المنافقون بأصناف الخداع والكذب والسفه، وهو الطيش والخفة، وبأنهم لا يشعرون ولا يعلمون. وكلها صفات ضعف في الإدراك وضعف في الموقف وضعف في السياسة. مرض ضعف إذن. بينما مرض اليهود مرض مكر وشيطنة.
جامع آخر مشترك بين اليهود وبين المشركين وهو ختم الله جلت عظمته قلوب الطائفتين، وطبعه عليها، وعلى سمعهم وأبصارهم، فهم جميعا لا يعقلون، ولا يسمعون، ولا يعلمون. غلف القلوب، صم بكم عمي فهم لا يعقلون.
يجتمع اليهود مع المشركين أيضا في نعت قسوة القلب. في مقابل لين القلوب المومنة إلى ذكر الله والرحمة السائدة بينهم، متساكنة مع الشدة على الكفار، لا نجد في قلوب اليهود والمشركين إلا القسوة. والقسوة غير الضعف الذي وصفت به القلوب المنافقة. والقسوة العصبية التي يوقظها دعاة القومية في عصرنا فلا تريد أن تستيقظ إلا في مجال الهتاف والشعار المحموم ليست الشدة على الكفار التي ذكرها القرآن.
ذكر مرض القلب في القرآن اثنتي عشرة مرة. يعلمنا الله تعالى فيهن كيف يزيد في مرض من به مرض قلبي. قال عز من قائل: (فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا) (سورة البقرة،10). ويعلمنا أنه يزيد المومنين إيمانا ومرضى القلوب رجْسا إلى رجسهم عند نزول القرآن وتلاوته: (وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آَمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ (124) وَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَى رِجْسِهِمْ وَمَاتُوا وَهُمْ كَافِرُونَ (125)) (سورة التوبة). ازداد المومنون إيمانا لما انفتحت قلوبهم للقرآن يتلى عليهم ويدخل نوره جوفهم. وادْلَهَمّ باطن اليهود والمنافقين لإعراضهم عن مصدر النور، وانغلاقهم عنه، وتكذيبهم له.
في ساعة الأزمة ينـزل القرآن ويتلى فيثبت الله أقدام المومنين، ويظهر ضعف مرضى القلوب المنافقين. قال الله القوي العزيز: (وَيَقُولُ الَّذِينَ آَمَنُوا لَوْلَا نُزِّلَتْ سُورَةٌ فَإِذَا أُنْزِلَتْ سُورَةٌ مُحْكَمَةٌ وَذُكِرَ فِيهَا الْقِتَالُ رَأَيْتَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يَنْظُرُونَ إِلَيْكَ نَظَرَ الْمَغْشِيِّ عَلَيْهِ مِنَ الْمَوْتِ) (سورة محمد،20). أما حلفاؤهم وشركاؤهم في مرض القلب اليهود، فهلعهم في ساعة الأزمة لا يقل عن هلعهم. قال الله تعالى عنهم: (لَا يُقَاتِلُونَكُمْ جَمِيعًا إِلَّا فِي قُرًى مُحَصَّنَةٍ أَوْ مِنْ وَرَاءِ جُدُرٍ) (سورة الحشر،14). قسوتهم تدفعهم للقتال، يستميتون فيه كما نشاهد في عصرنا، لكن الهلع الآتي من مرض القلب وخوائه من الإيمان تجعل الواحد منهم أشد الناس خوفا وأعجزهم عن المواجهة إلا إن كان في عُصبة من قومه ووراء حصن من حجر، كما كان في العهود السابقة، أو حصن من فولاذ يدبُّ في الأرض أو يطير في السماء.
ذكرت قسوة القلوب في خمسة مواضع في كتاب الله العزيز. عمت صفة القسوة القلبية كل كافر بالله من الأمم في قوله تعالى: (وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ (42) فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ (43)) (سورة الأنعام). وتأتي عليهم سنة الله، تطوي في النقمة الإلهية والسنة الأزلية كل قوم قست قلوبهم. قال الله العزيز: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ (44) فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ (45))  (سورة الأنعام).
وقد تنتظر النقمة الإلهية طويلا، لكنها لا تتخلف، والعاقبة دائما للمتقين، متى أذن الله رب العزة واستيقظ المسلمون من الغفلة، وتطهروا من دخن الفتنة، وذكروا الله كثيرا فذهبت القسوة، ودخل الإيمان والنور، فقويت العزائم وانتظمت الشؤون بنواظم الإيمان والإحسان، وتجند جند الله، وتحزبوا لله، وتقدموا رحماء بينهم أشداء على الكفار لاستقبال موعود الله.
يملي الرب القادر المقتدر، ويفتح أبواب الأرزاق والعلوم والاختراع والسلطان في الأرض حتى يفرح قساة القلوب بما أوتوا، ويَشمت الشامتون المنافقون، ويَسْتَيْئِس المسلمون لبعد الشقة بين وسائلهم ووسائل غيرهم، وتمكن أعدائهم منهم. فذلك أوان مجيء نصره، وظهور سنته بشروط النصر يعدها حزب الله، هي الدعاء الكسبي لقدره المقدر، لا إله إلا هو العليم الحكيم.
قسوة القلب في سائر المواضع خصت اليهود. تفردوا عن طوائف الكافرين والمنافقين بذلك وبكون قلوبهم في أقسى درجات القسوة. قال الله تعالى يخاطبهم ليذكرهم سوء أعمالهم من بعدما كذبوا موسى عليه وعلى جميع الرسل والأنبياء أزكى السلام وجادلوه وأتعبوه: (ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً) (سورة البقرة،74).
واختص بنو إسرائيل من بين كل الأمم باجتماع الشر كله في قلوبهم: غلاف القلوب ومرضها وقسوتها والطبع الإلهي عليها والختم. زادوا على ذلك اللعنة والغضب. استحقوا ذلك كله فتهيأوا بتراكم اللعنات والأوبئة ليكونوا كما نشاهد، أو كما لا يحب البعض أن يشاهدوا، جرثومة الفساد في الأرض وعينه منهم يتفجر، وسدَنَتَهُ ومدبريه وتجاره. وتهيّأوا لنقمة الله بهم الموعودة على أيدينا يوم تتوفر فينا الشروط.
فتح الله عليهم أبواب كل شيء، المال والبنين والاستحكام في مراكز السلطة والإعلام والتمويل الربوي والجاسوسية والصناعة ومعاهد البحث وأوراش الاختراع ومكاتب التزوير والجمعيات العلنية والسرية ودور العهارة وإدارة الرذيلة وتوجيه الفلسفة، في كل القارات وعلى كل المستويات وبكل الوسائل.
هم هم بنو إسرائيل الفرحون بما أوتوا المنتصرون على العرب لغفلة العرب عن الله، المحتلون لبلاد المسلمين لتمارض المسلمين عن الإيمان. هم هم بنو إسرائيل الذين قال الله فيهم وهو أعلم: (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ وَكُفْرِهِمْ بِآَيَاتِ اللَّهِ وَقَتْلِهِمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ) (سورة النساء،155). 
هم نفس الأمة الملعونة في القرآن الذين أخبرنا الله عن دخيلة قلوبهم ومصير تاريخهم وجزائهم في الدنيا والآخرة بما عتوا وكانوا يعتدون. هم الأمة المطبوعة إلى الأبد وإلى هلاك دولتهم على أيدي أمة الإسلام بطابع الخزي والمسخ وقسوة القلب ونسيان الله وإنساء الخلق إياه، ذلك النسيان المقرون في سنة الله بالنقمة بعد الإملاء ولو طال. قال الله تعالى: (فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ) (سورة المائدة،13). وقد حذرنا الله من النسيان كما نسوا، قال: (وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ (19)) (سورة الحشر). ',9);
INSERT INTO detail_livres VALUES(1471,10,24,1256,10,'الفصل الثاني : روح الجاهلية',NULL,10);
INSERT INTO detail_livres VALUES(1472,11,24,1256,10,'لكيلا ننسى','قال الله تعالى الرؤوف الرحيم يحذّرنا أمة محمد صلى الله عليه وسلم من مغبة نسيان الله والغفلة عن ذكره المورثين لقسوة القلوب المعرضة لغضب الله ونقمته: وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ (16) (سورة الحديد).
لست أقصد في هذه الفقرات التي أعرض فيها بعض فساد يهود وإفسادهم أن أُوغِرَ القلوب حقدا وأن أُذْكيَ حفيظة القارئ. بل أقصد التذكير بالله عز وجل وبالحق المنـزل الخالد في الحكم على بني إسرائيل، ليكون حكم الله فيهم وغضبه عليهم ولعنته إياهم دستورنا في التعامل معهم. نغضب عليهم لغضب الله عليهم ثم لعدوانهم علينا. يأتي في اعتبارنا حسبان السياسة واحتلال فلسطين ومذلات الهزائم في المرتبة الثانية، بعد اعتبار سنة الله وعناصرها الموحى بها مسبقا من كون اليهود جرثومة الفساد ومادته، كانوا كذلك لن ينفكوا كذلك إلى يوم الفصل.
لن يكون لنا النفس الطويل، ولا الثقة بنصر الله، ولا القدرة على إعداد العدة في الأمد البعيد، إن لم نجعل جوهر القضية في وعينا وحركتنا مطابقا لتعليم القرآن في المسألة، مستنيرا بهديه، مسايرا له في تفسيره إلى أعماق النفس اليهودية الخبيثة، والقلب اليهودي الأشد قسوة من كل القلوب، وكفر يهود ونفاقهم ومكرهم وصدهم عن سبيل الله.
لما تنَصّلت النصارى من دينهم واتخذوا من المادية والتقدم المادي دينا اندمجنا معهم طوعا وكرها، اتبعناهم في طرائق تفكيرهم، وسلكنا مسالكهم في تحليل الواقع والحكم عليه، وفي النظر إلى المستقبل وما يتوقع منه. نسينا الله واتبعنا سنن النصارى المُؤْتمّين طيلة تاريخهم طوعا أو كرها بيهود الفاسقين، نسينا سنة الله في التاريخ وإرادته في الكون، فأنسانا الله أنفسنا حتى لا يكاد يعرف بعضنا من نحب، ولا يلتفت حتى علماؤنا إلى أن لنا خصوصيات، لا تستثنينا من القاعدة، لكن تفتح لنا آفاق الأمل وآفاق الحياة.
طمَرَ اليهود بتحريفهم وتسرّبهم وتزويرهم ما كان في يد النصارى من أثارة علم، ونشروا لاهوت الأرض، وعلموا دين المادية والجدلية والكراهية والصراعية. يفرزون الكفر وينجبون أحبار الكفر. هم قَدَّمُوا للغرب سادته في الفلسفة والطب والعلوم والاختراع. ماركس وفرويد وإينشتاين أسماء لامعة في الدنيا مرفوعة هائلة. ومن نسي الله منا يتبع التابعين، ويصفق للعبقريات الخالدة، ويسارع إلى النضال من أجل عصرنة الإسلام، بتراثية قومية، أو باشتراكية تقدمية، أو بلبرالية متجددة عائدة منتصرة، نفخ فيها روحَ الانتعاش أزمة الاقتصاد في العالم، والمديونية المخيفة تقرع بها أبناك اليهود رؤوس العالم الفقير، وردة الصين عن الشيوعية، وطلاق كرباتشوف للمذهبية الصارمة.
نذكر بالله وسنته في التاريخ، ونذكر بالجاهلية والفتنة، وبداء الأمم وفساد القلوب من طول الأمد ومخالطة المفسدين واتباع سُنَنِهم، ونذكر باليهود وبكونهم معدن بشري تركزت فيه كل معاني الجاهلية، وكل أسباب الفتنة، فهم الحضنة المتخصصون لداء الأمم، هم المنتجون الرئيسيون له، وهم موزعوه بما خصهم الله عز وجل به من عنده وبما أجرموا ويجرمون. خصهم الحكيم العليم بخزي الدنيا والآخرة، وتأذن في كتابه العزيز، إعلانا صارما متلوا إلى يوم القيامة لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذَابِ (سورة الأعراف،167). 
وأخبرنا كتابه المبين في أول سورة الإسراء بأن لبني إسرائيل مع عبادٍ له سبحانه جولتين يجوس في أولاهما العباد المنسوبون لحضرة الألوهية، المكرمون بتلك النسبة، ديار اليهود. وفي الجولة الآخرة يدخل العباد المصطفون الأخيار المسجد الحرام كما دخلوه أول مرة، ويسوؤون وجوه بني إسرائيل، ويهينون ما يعظمه بنو إسرائيل. وأخبرنا الكتاب المبين في آخر نفس السورة وأولها أن من علامات الجولة الآخرة أن يجمع الله بني إسرائيل من شتاتهم في الأرض وأن يجيء بهم لفيفا لميقات يوم معلوم. وأن تكون ثمرات كرتِهم علينا ومقوماتها قدرتهم المالية حيث أمدهم الله بالأموال التي اكتسبوها بالربا وبمساعدة حلفائهم، وقدرتهم البشرية حيث أمدهم الله بالبنين من الطراز الأول تعوض نوعيتهم الممتازة ضآلة العدد النسبية، وقدرتهم السياسية والدعائية على حشد العالم ليكون معهم ضدنا. فهم أكثر نفيرا وصديقا وحليفا منا.
تاريخ نعيشه منقطعين عن القرآن مع أنَّ قليلا من التروي في القراءة ومن الاستدلال يشرح لنا بآيات الله ميلاد الحركة الصهيونية، واختيارها لفلسطين مهدا لدولتها المرجوة، ثم حلف إنكلترا لها ومساعدتها حتى تمكنت في الأرض، ثم أحداث الاستيطان، وكرة 1948 (هكذا أصبحنا نؤرخ بتاريخ النصارى تبعية منذ أصبحنا غثاء على هامش حضارتهم وتاريخهم)، و"نكسة" 1967، وما صحب ذلك وتلاه من هزائم العرب وتنازلاتهم.
تاريخ نعيشه دون أن نفقه له معنى غير معنى "الهجوم الإمبريالي" وكون دولة اليهود بيدقا في رقعة أمريكا. لو كان القرآن دليلنا وكنا أهل القرآن نتلو لفظه ونحمل أمانته ونحيى به لرأينا بنور الله إمساك اليهود بزمام القضية كلها، وتحكمهم في مصائر الشعوب، من خلف ستار الدولة العظمى والمتوسطة والصغيرة، بل من عُقْرِ دار المسلمين، لهم من بعض الحكام على المسلمين نصراء ونظراء ومعجبون.
يُعوِّم المتكلمون العرب المسألة تبعا للمتكلمين من أطراف الجاهلية وتقليدا غائبا عن الحق ناسيا لله، ويدخنونها بلغتهم المفتونة، فإذا هي "قضية الشرق الأوسط"، صراع جغرافي مصلحي بين شعبين وقوميتين كلتاهما تبحث عن سياسة تؤمن لها الإمداد السلاحي والدعم العسكري والاقتصادي والدبلوماسي من الدول القوية لتصل إلى حل مرض لطموحها العارم أو إلى حل يقنع من الغنيمة بالإياب إلى صلح "كامب دافيد" أو إلى حل نهائي يوفر ماء وجه الحكام العرب ويضمد جراح الفلسطينيين المنكوبين المعطوبين المستضعفين في أرض لبنان ومخيمات الذل والهوان.
عندما ننظر من إزاء القرآن وبمنظار القرآن نبصر القضية في أبعادها الضاربة الأعماق في سنة الله، العميقة الجذر في قلوب بني آدم من جهة إيمانهم بالله وتصديقهم لرسله أو تكذيبهم. من إزاء القرآن لا ننسى الله ولا ينسينا الله أنفسنا. من إزاء القرآن لا يحجب عنا حقائق سنة الله وشروط نقمة الله وفتنة الناس ونصر الله طول الأمد، ولا تسلسل التاريخ الطويل، ولا تدهورنا وتخلفنا، ولا ضخامة الحضارة المادية العادية علينا المعتدية، ولا سيادة وِجهات النظر المادية، ولا الذهنية التقليدية الموروثة، ولا صخب المغربين من بني جلدتنا الدعاة على أبواب جهنم، ولا أي دخن طرأ على النفوس، واربدت منه القلوب، وتعشت منه العقول، وخنست منه الإرادات، وغُم فيه على الرجولة، وبَلِيَ منه الإيمان.
من إزاء القرآن نشرف على التاريخ وعيا، وبتطبيق القرآن عقيدة وعبادة وسلوكا وعملا على المقاصد وطلبا لها نستعيد أنفسنا من قبضة الفتنة التي أردانا فيها نسيان الله، وقساوة القلوب من عدم ذكر الله.
قال الله عز وجل: وَقَضَيْنَا إِلَى بَنِي إسْرائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَلَتَعْلُنَّ عُلُوًّا كَبِيرًا (4) فَإِذَا جَاءَ وَعْدُ أُولَاهُمَا بَعَثْنَا عَلَيْكُمْ عِبَادًا لَنَا أُولِي بَأْسٍ شَدِيدٍ فَجَاسُوا خِلَالَ الدِّيَارِ وَكَانَ وَعْدًا مَفْعُولًا (5) ثُمَّ رَدَدْنَا لَكُمُ الْكَرَّةَ عَلَيْهِمْ وَأَمْدَدْنَاكُمْ بِأَمْوَالٍ وَبَنِينَ وَجَعَلْنَاكُمْ أَكْثَرَ نَفِيرًا (6) إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا (7) عَسَى رَبُّكُمْ أَنْ يَرْحَمَكُمْ وَإِنْ عُدْتُمْ عُدْنَا وَجَعَلْنَا جَهَنَّمَ لِلْكَافِرِينَ حَصِيرًا (8) إِنَّ هَذَا الْقُرْآَنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا (9) وَأَنَّ الَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا (10) (سورة الإسراء).
قال المفسرون من القرون الماضية، ولم يكن أمام أعينهم ما نشاهده من باهر الحقائق: إن المقصود بالعباد الذين جاسوا خلال الديار هم بُخْتَنَصّر وجنوده، وقيل جالوت، وقيل جند من فارس، وقيل جند من بابل. وفسروا المرة الأولى التي أفسد فيها بنو إسرائيل في الأرض وعلوا علوا كبيرا هي حين قتلوا نبي الله أشعياء، وقيل حين حبسوا نبي الله أرْمياء، وقيل حين خالفوا أحكام التوراة.
قال المفسرون الأقدمون رضي الله عنهم عند قوله تعالى: وَإِنْ عُدْتُمْ عُدْنَا: إن الوعيد الإلهي قد تحقق في زمن محمد صلى الله عليه وسلم حيث عاد اليهود إلى الإفساد في الأرض فجرى على بني قريظة والنضير وبني قينقـاع وخيبر ما جرى من قتل وسبي وإجلاء، وضربت عليهم الجزية.
وهكذا نظر أسلافنا رحمهم الله ورضي الله عنهم إلى قضية بني إسرائيل وكأنها أمر انتهى ولم يعد لذكرهم موضوع بعد أن شُرِّدوا في الأرض وقُتِّلوا تقتيلا.
ونقرأ نحن رحمنا الله كما رحمهم هذه الصفحة من كتاب الله العزيز قراءة حية تنبض بالتوتر مع الأحداث الهائلة التي رفعت بني إسرائيل إلى عُلُو كبير. مكنهم ولا يزال يمكنهم من الإفساد في الأرض. علو وفساد ما كان لأسلافنا أن يتصوروه وهم كانوا أحد رجلين: إما مفسر مجتهد قابض على النص ناظر فيه ومن خلاله ثاوٍ في منصة العِزِّ أيّام كان للمسلمين الغلبة وكان اليهود تحت الذمة يرتعون في حماية الإسلام دون أن يشكلوا قوة تستحق، في نَظر المفسر الثاوي في زمانه، أن يخاطبها القرآن. أو كان المفسر مقلدا في عصور الرقاد والانحطاط فلا يجرؤ على تجاوز ما قاله السابقون، وماذا يقول، ولو كان هو الشوكاني المجتهد المطلق، ولا ذكر لليهود إلا بالقلة والذلة؟
نقابل نحن هذه الصفحة من آيات الله في القرآن بمرآة آيات الله في الأكوان. مصدر هذه وتلك واحد أمر الله الكوني هو الواقع وهو حق، وإخباره بالغيب في كتابه حق. والخطأ في المقابلة يُعْزى إلينا. والله أعلم.
نقابل الصورتين على ضوء الآية التي وردت عقب سرد الأحداث: إِنَّ هَذَا الْقُرْآَنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا (9) (سورة الإسراء). هداية القرآن وبشارته. ما هي "التي هي أقوم" بالنسبة إلينا ونحن نعيش كابوس علو اليهود وإفسادهم مهما كان تفسير الأولين والآخرين لما يقصده رب الخلق والأمر من الآيات؟ الجهاد لا شك، وإعداد القوة له بالنفس الطويل حتى تتوحد الأمة عليه وبه.
ما هي بشارة القرآن في الموضوع، ولم زُفت البشارة للمومنين تحريضا لهم على عمل الصالحات إثْرَ ذكر علو أعداء الله في الأرض وإفسادهم الكبير؟ ألِكي نتفرغ للصالحات الفردية من صلاة ونسُك ونترك لله ورسوله قتال الأعداء كما قال الأعداء لموسى: فَاذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ (24) (سورة المائدة)؟ 
معنا نص من الحديث في غاية الأهمية نقله إلينا رجال الحديث أمناء العلم ولم يجد له المفسرون مكانا إلا في أعقاب الحديث عن فتن آخر الزمان،  لا يمس الحديث قضية معينة ولا يرسم خطا عمليا واقعيا.
روى الإمام أحمد ومسلم في صحيحه عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: "لا تقوم الساعة حتى يقاتل المسلمون اليهود، فيقتلهم المسلمون، حتى يختبئ اليهود من وراء الحجر والشجر. فيقول الحجر والشجر: يا مسلم  ! يا عبد الله  ! هذا يهودي خلفي، فتعال فاقتله. إلا الغرقد فإنه شجر اليهود". وقد قرأت أن اليهود اليوم في فلسطين مولعون بغرس شجر قال عنه الكاتب الإسلامي إنه الغرقد المعني في الحديث.
إذا أشرفنا على الساحة الواقعية من إزاء القرآن وتصفحنا الأحداث وقارنا أهميتها التاريخية بالمستوى الجهادي الذي تطلبنا به "التي هي أقوم"، وهي مطلقة لا تتقيد بصوابنا أو خطإنا في التفسير، رأينا كيف كان التكليف خفيفاً على مفسرينا الأولين الذين عاشوا في ظل شوكة الإسلام المنتصرة لا وجود تحتها لما يشبه ولو في الخيال شيئا مثل: "الخطر اليهودي". وأنى لليهود، في رأي العين يومئذ، أن يشكلوا قوة تعلو في الأرض وهم بَدَدٌ، هل تُحس منهم من أحد أو تسمع لهم رِكزا؟
لذلك طفق مفسرونا يرددون قتل اليهود لأشعياء وحبسهم لأرمياء عليهما السلام. قتل أنبياء الله من أشنع جرائم اليهود لعنهم الله، لكننا لا نحسِبه من حيث مصير الإنسانية إفسادا يقارب ما نعرفه ونشاهده ونقاسيه من إفساد بني إسرائيل في عصرنا.
وراح المفسرون يذكُرون إيقاع بُخْتنصر باليهود وإيقاع جالوت وجند فارس وبابل. وكل هؤلاء كانوا كفارا لا يحق أن يشرفوا بتفسير أنهم "عباد لنا". فلفظ "العباد" منسوبا إلى الألوهية أو الرحمانيّة أو ضمير الجلالة يطلق في القرآن على العباد الصالحين. وما ربك بظلام للعبيد، مطلق العبيد.
عباد الحضرة المصطفون الأخيار كانوا هم رسول الله صلى الله عليه وسلم وصحابته. أفسد اليهود في الأرض يومئذ بما نقضوا من عهود وبما نكثوا وغدروا. كان جند الله بقيادة رسول الله عبادا لله أولي بأس شديد جاسوا خلال ديار خيبر الجوس المُنكي الذي لا تزال ذاكرة إخوان القردة تحفظه وتغذي نوايا ثاراته باحتلال مكة والمدينة بعد احتلال القدس.
نقلة تاريخية ما بين انتصار المسلمين على اليهود بعد خيبر ودخولهم بيت المقدس في زمن عمر طواها القرآن طيا كما نعهد من بلاغته.
لم يكن لليهود كل ذلك العلو المادي على عهد رسول الله صلى الله عليه وسلم وإن كانت لهم صناعة وأطُم وحصون لكن عباد الله كانوا عباد الله حقا. وموعد الآخرة بينهم وبيننا يقترب، نرى اطِّراد تقدمهم العلمي والتكنولوجي والتحالفي والتنظيمي والكيدي ومعهم القنابل الذرية والصواريخ يصَنِّعونها تصنيعا. ولن يكون المسلمون الذين يقاتلونهم ويقتلونهم خلف الحجر والشجر، يتكلم الشجر بإذن الله، إلا الجيل الذي يستحقُ أقرب ما يكون الاستحقاق أن يسموا عباد الله كما كان المهاجرون والأنصار عباد الله. ',11);
INSERT INTO detail_livres VALUES(1473,12,24,1256,10,'"يحرفون الكلم عن مواضعه"','من المفسرين من قال بأن الإفساد في الأرض المنسوب في سورة الإسراء لبني إسرائيل هو تحريفهم للتوراة. وهذا أشبه، لأن تحريف كلام الله عن مواضعه مروق عن شرعه وخروج عن الحكم الشرعي الذي يضبط أفعال العباد، فلا يبالون بعد التحريف وتناسي الحق ثم نسيانه ما يفعلون.
الجرأة على تحريف الكَلِم الإلهية عن مواضعها نتيجة لقسـاوة القلب ومقدمة لنسيان ما أنزل الله وإهماله. قال الله عز وجل: فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ (سورة المائدة،13). ثلاث مراحل: قسوة القلب فالتحريف فالنسيان. وقد يكون النسيان أو التنسية المتعمدة سببا لقسوة قلوب جيل حرف من قبلهم كلام الله واشتروا به ثمنا قليلا.
وهذا كان دأب أحبار اليهود ورهبانهم على مر الأجيال. ذكر الله لنا هذا في كتابه مرارا وتكرارا. فالأحبار الذين كانوا يفتون بما يرضي الحاكم أو الراشي يحملون أوزارهم وأوزار من ائتموا بهم، ويتولون كبر الفساد والإفساد في الأرض، وهم قلب قلب الكفر، وجرثومة جرثومته، ومادة مادته. داء الأمم من فساد القلوب، وفسادها عَرَض من أعراض مرضها، ومرضها نفحة من القسوة واللعنة وغضب الله المجسد في فسقة بني إسرائيل وفي نواة ملتهم الأحبار والرهبان.
داء الأمم من تحاسد وتناجش وأشر وبطر وتباغض وبغي، وما يتلو ذلك من "ظن الجاهلية" وحميتها وعصبيتها وتبرجها وحكمها لا يعدو أن يكون عصيانا لله وكفراً به في أشر الحالات. لكنَّ تحريف كلام الله وتزويره والاتّجار فيه محاربة لله كفاحاً، وصد عن سبيله.
كان من رهبان النصارى من يتجرون في الدين. بل كانت الكنيسة الكاثوليكية قرونا طويلة تبيع صكوك الغفران بيعا رسميا. من يدفع تُغفر ذنوبه، ومن يملك الثمن يشتري الغفران قبل الإقدام على الجريمة واستعدادا لها. اليوم تَحَضَّر الأسلوب، وأصبحت الكنيسة بما لها من أموال طائلة هي التي ترشي فقراء العالم لتنصرهم.
في تاريخنا الماضي والحاضر من علماء القصور ومرتزقة الفتوى من باعوا ويبيعون آخرتهم بدنيا غيرهم.
بيد أنه لا تصح مقارنة رهبان النصارى بأحبار اليهود مع أننا نعلم أن رهبان النصارى صنعوا لملتهم دينا غير دين المسيح عليه السلام، وألهوه، واخترعوا طقوسا تضحك من حماقتها الثكلى. ونعوذ بالله أن يتبع أحد من علماء ملة محمد وإبراهيم ورسل الله سنن المحرفين من الملتين حتى يصح أن يذكر معهم.
من قضاء الله المقضي وقدره المقدر الماضي حكمه أن تتبع هذه الأمة، المرحومة المبتلاة المفتونة فتنة لا تُعقب إلا كل خير بإذن الله، سنن من كان قبلنا من يهود ونصارى شبرا بشبر وذراعا بذراع كما قرأنا في الحديث. لكن لا يتجاوز التقليد أنماط المعاش ودائرة العادات وطرائق التفكير والوَلوع بمفاتن العصر المادي إلا عند طائفة من بني جلدتنا هم الدعاة عل أبواب جهنم. وتبقى عقيدة السواد الأعظم من الأمة سليمة والحمد لله.
أما النصارى فمنذ جاءهم بولس بتحريفه لدين المسيح عليه السلام ومزجه لعناصر يهودية بفلسفة اليونان ووثنية الرومان جعلوا بينهم وبين ربهم وُسطاء، لا عبادة تقبل إلا عن طريقهم، ولا غفران ولا توبة. ولا يرجى فهم للكتب "المقدسة" إلا بتفسير رجال الكهنوت. فلما ثار البروتستانت على الكهنوت والبابوية تخلصوا من احتكار الكنيسة واستبدادها بإصدار الأمر المجدد بأنه يجب اعتقاد كذا وتغيير كذا. لكنهم لم يتخلصوا من التحريف الأول عندما ألفت كتب "العهد الجديد"ولا هم فكروا لحظة في تمحيص ما في كتب "العهد القديم" وهي كتب يهودية فيها من الخرافات عن الله ورسله ما تخر منه الجبال.
هكذا نجد تحريف أحبار اليهود المُعْلن المكتوب في "العهد القديم" قاعدة مشتركة بينهم وبين النصارى. ولهم تحريف خاص بهم، متداول بينهم، مكتوم أشد الكتمان عن غيرهم، سنرجع إليه بعد حين إن شاء الله.
اتبعت النصارى اليهود في صميم الكفر وانتقلت قسوة القلب وداء الأمم إلى أطراف الملتين وأجيالهما وتشابكت الفِكَر. وفي عصرنا توحدت المصالح، ووحدت، وقربت الشقة، وسوت العقبات، وأصدرت روما منذ سنوات براءة رسمية لليهود من تهمة قتل المسيح القديمة التي لاحقت بها الكنيسة آباءهم وأجدادهم من قبل. الآن التحمت الملتان ضدنا وتهيأ المجال لمواجهة بين المحرفين قساة القلب وبين ورثة الإسلام أهل الإيمان والإحسان.
همَّ اليهود أن يقتلوا المسيح عليه السلام فرفعه الله تعالى إليه وشبه لهم شخصا ظنّوا أنه هو. قتل الأنبياء كان عادتهم، وهو نوع شنيع من أنواع الإفساد في الأرض. وفي سجلنا يساوي همُّهم بقتل المسيح قتله الفعلي، لا نملك أن نعفو عن جريمة نتلو وصفها في كتاب الله عز وجل بكرة وعشيا كما عفا التحريف الكنسي.
لا بد من المواجهة إذن، وقتال اليهود وراء الحجر والشجر ما عدا الغرقد حتم مقضي، والدخول الثاني للقدس بعد دخول عمر رضي الله عنه قضاء محتوم. لا نحسب الدخلة الكريمة العزيزة التي دخلها صلاح الدين رحمه الله ورفع مقامه، فقد دخلها على النصارى المحتلين لا على بني إسرائيل. ولو بدا من النصارى التفات عن حلفائهم اليهود لالتمسنا "ظروفا للتخفيف" من حدة المواجهة معهم. وهم على كل حال تابعون لا متبوعون في حلبة الكفر، مؤتمون ليسوا أئمة. وهم قبل هذا أقل عداوة لنا بنص القرآن بينما اليهـود هم الأشد عداوة، ومنهم مع ذلك من يتبع المسيح فيجعـل الله في قلبه رأفة ورحمة. قال الله تعالى: لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آَمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آَمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَى ذَلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لَا يَسْتَكْبِرُونَ (82) (سورة المائدة) وقال عز من قائل: وَقَفَّيْنَا بِعِيسَى ابْنِ مَرْيَمَ وَآَتَيْنَاهُ الْإِنْجِيلَ وَجَعَلْنَا فِي قُلُوبِ الَّذِينَ اتَّبَعُوهُ رَأْفَةً وَرَحْمَةً وَرَهْبَانِيَّةً ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ إِلَّا ابْتِغَاءَ رِضْوَانِ اللَّهِ فَمَا رَعَوْهَا حَقَّ رِعَايَتِهَا فَآَتَيْنَا الَّذِينَ آَمَنُوا مِنْهُمْ أَجْرَهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ (27) (سورة الحديد).
من النصارى قسيسون ورهبان لا يستكبرون. ومنهم من يُرجى له ولو بعد حين البعثة المحمدية أن تصله من بركة محبته للمسيح نفحة من الرأفة والرحمة، إن كان لم تبلغه الدعوة الخاتمة، ولم يُكذب الإسلام ولم يحارب.
أما أحبار اليهود ورهبانهم فسنجدهم أمامنا، من سبق منهم ومن لحق. سنواجه تحريفهم المكتوب، وعقائدهم المُوَرّثة، وبغضهم وعداوتهم الشديدة. وقومهم تبع لهم، لا يغرننا عن تبعية بني إسرائيل جملة لرهبانهم القدماء والمحدثين ما تراه من إلحاد بعض بنيهم. وعند الأزمة إلى دينهم يفزعون. هذه دولتهم في فلسطين يهودية صهيونية أحبارية رهبانية صرفة في حقيقتها وروحها. والأحبار والرهبان سادة قادة.
قال الله تعالى وهو أعلم بخلقه وكلامه حق خالد: اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ (سورة التوبة،31). روى الترمذي وحسنه عن عدي بن حاتم قال: "أتيت النبي صلى الله عليه وسلم وهو يقرأ في سورة براءة: "اتخذوا أحبارهم ورهبانهم أربابا من دون الله" فقال: أما إنهم لم يكونوا يعبدونهم، ولكنهم كانوا إذا أحلوا لهم شيئا استحلوه، وإذا حرموا عليهم شيئا حرموه".
فلكي تكون مواجهتنا على بصيرة من الفكر القيادي ومن الخبيعة العقدية والنوايا المبيتة المدروسة المحفوظة في ذاكرة الأجيال لا بد أن نفحص التحريف اليهودي ومادته التاريخية. ',12);
INSERT INTO detail_livres VALUES(1474,13,24,1256,10,'استطلاع','إن المواجهة الفعلية للموت والتربية الإيمانية الجهادية المؤهلة للفدائية هي مطلبنا في كل ما نكتب. وما معرفة التحريف اليهودي والاطلاع على خبايا النفس اليهودية التي غذيت قرونا طويلة بأفكار الأحبار والرهبان الملعونين في القرآن إلا عملية استطلاعية في أرض العدو لنعرف ما هي الدوافع المحركة وما هي التركيبة النفسية التي لا مفر لنا من الصدام الموعود معها. فمن الاهتمام بفعل الله المستقبل الذي حدثتنا عنه آيات سورة الإسراء وبسطه لنا الحديث الشريف، ومن الاستعداد له قياماً بواجب الكسب البشري نبحث في تحريف اليهود ونستطلع ما هي آفات "داء الأمم" التي سرت فينا مباشرة باتباعنا سنتهم أو نزلت علينا من مخالطة النصارى الذين طلقوا الدين واحتفظوا بخرافات التحريف وقسوته ورداءته.
على مِحك العرض نستطيع أن نمحص تاريخنا ونفسيتنا الغثائية لنستبصر بالمقابلة والتضاد الخصال الإيمانية الإحسانية التي فقدناها. ولن نكون أهلا أن تخفق على رؤوسنا رايات النصر في الدنيا ولافتات السعادة في درجات الآخرة إن لم نستعدها. كمالات العلم، وحيوية العمل، وصدق الإرادة، والصبر على الشدائد في نصر الله. كل هذه أخلاق عليها يعطينا الله النصر، وعلى الأخلاق الغثائية من وَهن وخوف لا يتنـزل علينا القدر إلا بما نكره.
نقرع باب رجل من رجالات الإسلام، أحد جهابذة العلماء وأفذاذ المجتهدين وفرسان العلم، هو ابن حزم. إنه الخبير في علم "الملل والنحل" كما هو خبير في علوم شتى. نقرع بابه لنطلع من يده على خبايا اليهود وقد جلس لكتبهم حتى عصر ما فيها من سم ليقدمه لنا في قارورة في متحف الفكر لنتعلم ما هو السم اليهودي. اليهود شحيحون بكتبهم الخاصة مثل التلمود على من ليس من ملتهم، حريصون على أن لا تقع هذه الكتب في أيدي "الجويم" أي الأمميين الذين يكنون لهم كل احتقار وعداء. ومن عبقرية ابن حزم رحمه الله أن يحوز هذه الكتب ليكشف لنا أسرارهم الحميمة.
من كتاب "الفِصَل في الملل والأهواء والنحل" نقتطف هذه الصفحات، فيها عرض للمعلومات الموضوعية ثم تعليق من عالمنا، نكتفي بتعليقه.
بعد أن أورد الأستاذ ابن حزم آيات تثبت تحريف اليهود للتوراة وأحاديث بسنده المتصل وآثارا عن الصحابة كلها تؤكد هذه الحقيقة قال: "ونحن إن شاء الله نذكر طرفا يسيرا من كثير جدا من كلام أحبارهم الذين عنهم أخذوا كتابهم ودينهم، وإليهم يرجعون في نقلهم لتوراتهم وكتب الأنبياء وجميع شرائعهم ليرى كل ذي فهم مقدارهم من الفسق والكذب فيلوح له أنهم كانوا كذابين مستخفين بالدين، وبالله التوفيق. ولقد كان يكفي من هذا إقرارهم بأنهم عملوا لهم هذه الصلوات عوضا مما أمر الله تعالى به من القرابين. وهذا تبديل الدين جِهارا".[1] 
عندما يكتب ابن حزم يتحدث عن نفسه بالكنية خلافا للمعهود من آداب المسلمين، وهي جرأة من جُرآته رحمه الله. قال: "قال أبو محمد رضي الله عنه: ذكر أحبارهم، وهو في كتبهم مشهور لا ينكرونه عند من يعرف كتبهم، أن إخوة يوسف إذ باعوا أخاهم طرحوا اللعنة على كل من بلغ إلى أبيهم حياة ابنه يوسف. ولذلك لم يخبره الله عز وجل بذلك ولا أحد من الملائكة. فاعجبوا لجنون أمة تعتقد أن الله خاف أن تقع عليه لعنة قوم باعوا النبي أخاهم وعقوا النبي أباهم أشد العقوق، وكذبوا أعظم الكذب. فوالله لو لم يكن في كتبهم إلا هذا الكذب وهذا الحمق وهذا الكفر لكانوا به أحمق الأمم وأكفرهم وأكذبهم. فكيف ولهم ما قد ذكرنا ونذكر إن شاء الله.
"وفي بعض كُتبهم أن هرون قال لله تعالى إذ أراد أن يسخـط على بني إسرائيل: يا رب لا تفعل، فلنا عليك ذِمام (أي جميل) وحق لأن أخي وأنا أقمنا لك مملكة عظيمة. قال أبو محمد: وهذه طامة أخرى  ! حاشا لهرون عليه السلام أن يقول هذا الجنون  ! أين هذا الهوس وهذه الرعونة من الحق النير إذ يقول تعالى: يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ (17) (سورة الحجرات).
"وفي بعض كتبهم أن الصورتين اللتين أمر الله تعالى موسى أن يصورهما على التابوت خلف الحجلة في السرادق إنما كانت صورة الله وصورة موسى عليه السلام معه. تعالى الله عن كفرهم علوا كبيرا.
"وفي بعض كتبهم أن الله تعالى قال لبني إسرائيل: من تعرض لكم فقد تعرض حدقة عيني. وفي بعض كتبهم أن علة تردد بني إسرائيل مع موسى في التيه أربعين سنة حتى ماتوا كلهم إنما كانت لأن فرعون كان بنى على طريق مصر إلى الشام صنما سماه "باعل صفون"، وجعله طلسما لكل من هرب من مصر يحيره ولا يقدر على النفاذ. فاعجبوا لمن يجيز أن يكون طلسم فرعون يغلب الله تعالى ويجيز بتيه موسى ومن معه حتى يموتوا  ! فأين كان فرعون عن هذه القوة إذ غرق في البحر؟  ! 
"وفي بعض كتبهم أن دينة بنت يعقوب عليه السلام إذ غصبها شكيم بن حمور وزنى بها حملت وولدت ابنة. وأن عُقابا خطف تلك الفرخة وحملها إلى مصر ووقعت في حجر يوسف فرباها وتزوجها. وهذه تشبه الخرافات التي يتحدث بها النساء بالليل إذا غزلن".[2]
ويطول بنا القول لو تتبعنا ابن حزم في اكتشافاته، وبعضها أغرب من بعض. فنكتفي بمقتطفات.
قال رحمه الله: "في بعض كتبهم مما لا يختلفون في صحته أن السحرة يحيون الموتى على الحقيقة. وأن ههنا أسماء لله تعالى ودعاء وكلاما من عرفه من صالح أو فاسق أحال الطبائع وأتى بالمعجزات وأحيى الموتى وأن عجوزا ساحرة أحيت لشاوول الملك، وهو طالوت، شمُؤال النبي بعد موته. فليت شعري إذا كان هذا حقا فما يُؤمنهم أن موسى وسائر من يقرون بنبوته كانوا من أهل هذه الصفة. ولا فرق بين شيء من هذا أبدا".[3]
قلت: معروف شائع عند الألباء أن اليهود في فلسطين اليوم، أغنى كبراء دولتهم وزعماءهم المغربين القادمين من أوربا، يمارسون السحر ويستعملونه وسيلة من أعز وسائلهم. والسحر حق كما قال رسول الله صلى الله عليه وسلم. حق في إطاره وأذى محقق وسم زُعاف. وقد سحر اليهود رسول الله صلى الله عليه وسلم وسموه. فهم اليوم على عهد أسلافهم يمارسون السحر والتنجيم، لهم مراكز لذلك ومتخصصون في أنحاء العالم. والسحر في أيديهم سلاح سياسي فاتك. فاتك باعتبارات شتى ليس أهونها أن كثيرا من رؤساء الدول الجبرية القائمة ببلاد المسلمين يتخذون مستشارين يهود وسحرة ومنجمين قارين في البلد، أو يسافر الأمير والرئيس لاستشارة خبيره إذا كان هذا المخبر عن الشيطان ذا شهرة عالمية.
وظاهر ما قاله ابن حزم من أن الاعتقاد المبالغ فيه في قدرة السحرة حتى يظن بهم أنهم يحيون الموتى يهدم الحد الفاصل بين الحق والباطل فتكون معجزات الأنبياء عليهم السلام ضربا من السحر العالي. وهذا ما يعتقده اليهود لعنهم الله.
"وفي بعض كتبهم أن بعض أحبارهم المعظمين عندهم ذكر لهم أنه رأى طائرا يطير في الهواء، وأنه باض بيضة وقعت على ثلاث عشرة مدينة فهدمتها كلها.
"وفي كتبهم أن طول لحية فرعون كان سبعمائة ذراع. وهذه والله مضحكة تسلي الثكالى وترد الأحزان".[4]
"وفي كتاب لهم يسمى "شعر توما" من كتاب التلمود، والتلمود هو معولهم وعمدتهم في فقههم وأحكام دينهم وشريعتهم وهو من أقوال أحبارهم بلا خلاف من أحد منهم، ففي الكتاب المذكور أن تكسير جبهة خالقهم (أي مساحتها) من أعلاها إلى أنفه خمسة آلاف ذراع. حاش لله من الصور والمساحات والحدود والنهايات.
"في كتاب آخر من التلمود يقال له "سادر ناشيم"، ومعناه تفسير أحكام الحيض، أن في رأس خالقهم تاجا فيه ألف قنطار من ذهب، وفي أصبعه خاتم تضيء منه الشمس والكواكب، وأن الملك الذي يخدم ذلك التاج اسمه "صندلفوت". تعالى الله عن هذه الحماقات.
"ومما أجمع عليه أحبارهم لعنهم الله أن من شتمَ الله تعالى وشتم الأنبياء يؤدب، ومن شتم الأحبار يموت، أي يقتل. فاعجبوا لهذا واعلموا أنهم ملحدون لا دين لهم، يفضلون أنفسهم على الأنبياء عليهم السلام وعلى الله عز وجل".[5]
ويأتينا هنا الإمام ابن حزم بحقيقة هائلة، كانت في حياته منذ ألف سنة معروفة مذكورة غير منكورة، وهي اليوم في طي النسيان. هذه الحقيقة البالغة الأهمية هي أن اليهود لعنهم الله المحترفين في التحريف والتزوير لم يكتفوا بتحريف دينهم بل حرفوا بالرشوة دين النصارى. وإذا علمنا أن دولتهم الآن تطبع مصاحف مزورة وتُوزعها في العالم بأعداد كبيرة رجاءَ أن تشوه دين الإسلام في عصر تركز فيه الإسلام منذ قرون طويلة وتوطدت معارفه وانتشر العلم  به، علمنا كم كان من السهل على اليهود أن يعملوا على تزوير الإسلام الذي جاء به المسيح عليه السلام حتى أصبح على الصورة الشوهاء الوثنية التي هو عليها. في بدايات النصرانية كانت المعارف منحصرة في دوائر ضيقة، واستطاع اليهود لعنهم الله أن يأتوا على الآثار الحقيقية للسيد المسيح عليه السلام في عهد مبكر على يد من كانت تظن فيهم الأمانة.
قال الشيخ الإمام رحمه الله: "وفيما سمعنا علماءهم يذكرونه ولا ينكرونه معنىً أن أحبارهم الذين أخذوا عنهم دينهم والتوراة وكتب الأنبياء عليهم السلام اتفقوا على أن رَشَوْا بولس البنيامين لعنه الله وأمروه بإظهار دين عيسى عليه السلام، وأن يضل أتباعه ويدخلهم إلى القول بإلاهيته. وقالوا له: نحن نتحمل إثمك في هذا. ففعل وبلغ من ذلك حيث قد ظهر. واعلموا يقينا أن هذا عمل لا يستسهله ذو دين أصلا.(...) فاعجبوا لهذا  ! 
"وهذا أمر لا نبعده، لأنهم قد راموا ذلك فينا وفي ديننا، فبعد عليهم بلوغ أربهم من ذلك. وذلك بإسلام عبد الله بن سبإ (يعني تظاهره بالإسلام) المعروف بابن السوداء اليهودي الحميري لعنه الله، ليضل من أمكنه من المسلمين. فنهج لطائفة رَذَلَةٍ كانوا يتشيعون في علي رضي الله عنه أن يقولوا بإلهية علي. ونهج بولس لأتباع المسيح عليه السلام من أن يقولوا بإلهيته.
"وهم (أي الرَّذَلَةَ من أتباع ابن سبإ) الباطنية والغالية إلى اليوم.(...)
"وأشنع من هذا كله نقلهم الذي لا تَمانُعَ بينهم فيه عن كثير من أحبارهم المتقدمين الذين عنهم أخذوا دينهم ونقلوا توراتهم وكتب الأنبياء بأن رجلا اسمه إسماعيل كان إثر خراب البيت المقدس سمع الله تعالى يئن كما تئن الحمامة ويبكي وهو يقول: الوَيل لمن خُرِّبَ بيتُه وضُعضع ركنُه وهُدم قصره وموضع سكينته  ! ويلي على ما أخربت من بيتي  ! ويلي على ما فرقت من بَنيَّ وبناتي  ! فأمتي منكسة حتى أبني بيتي وأرد إليه بَنيَّ وبناتي  ! قال هذا النذل الموسخ ابن الأنذال إسماعيل: فأخذ الله تعالى بثيابي وقال لي: أسمعتني يا بني يا إسماعيل؟ قلت: لا يا رب  ! فقال لي: يا بني يا إسماعيل، بارك علي. قال الجيفة المنْتنة: فباركت عليه ومضيت. قال أبو محمد: لقد هان من بالت عليه الثعالب  ! والله ما في الموجودات أرذل ولا أنتن ممن احتاج إلى بركة هذا الكلب الوضِر  ! فاعجبوا لعظيم ما انتظمت هذه القصّة عليه من وجوه الكفر الشنيع  ! ".[6]
ومضى أبو محمد رحمه الله يسخر من تفاصيل هذا الهوس الجنوني. وقد نقلنا القصة وغضب الشيخ لكي ندرك إلى أية سفالة ورذالة ينـزل من غضب الله عليهم ولعنهم وجعل منهم القردة والخنازير. ما يجدي يا أبا محمد أن تهين الكلب البريء بمقارنته بالمغضوب عليهم المخذولين. لو لم تكن مقـالاتهم من الحماقة والرعونة بمكان تجاوز معايير الإنسانية إلى أسفل سافلين لجاز أن نغضب، ولكان كافيا لتلويث القلم والكتاب وألفِ ميل من حوله نقلُ المقالة الوسخة روايةً عن ألف واسطة. والقصة كاللواتي سبقنها تقدم للعاقل صورة عن الخلفية العامة للذهنية اليهودية التي عاشت في هذه الحَمْأة قرونا طويلة، وتغذت بهذه "الثقافة"، ونشأت في غضب الله جيلا بعد جيل.
ما كان لبؤرة السوء، ومعدن الشر، وخلاصة الجاهلية، ومنبع الفتنة، وداء الأمم المبثوث في التاريخ، وفساد الأرض الأكبر، ووباء كل عصر إلا أن يكون أبشع ما يمكن أن يتصوره خيال.
وأكثر هرائية وكفرا واستخفافا بالألوهية مما سبق، إن بقي للألفاظ معنى بعد كل الذي قرأنا، ما يذكره الشيخ بعد فراغه من التعليق على المقالة السابقة.
قال رحمه الله: "ولولا ما وصفه الله تعالى من كفرهم وقولهم "يد الله مغلولة" و"الله فقير ونحن أغنياء" ما انطلق لنا لسان بشيء مما أوردنا. ولكن سهل علينا حكاية كفرهم ما ذكره الله تعالى لنا من ذلك. ولا أعجبُ من إخبار هذا الكلب لعنه الله عن نفسه بهذا الخبر. فإن اليهود كلهم، يعني الربانيين منهم، مُجمعون على الغضب على الله، وعلى تلعيبه وتهوين أمره عز وجل. فإنهم يقولون ليلة عيد الكيبور، وهي العاشر من تشرين الأول وهي أكتوبر: يقوم المِطَطْرُونُ، ومعنى هذه اللفظة عندهم "الرب الصغير" تعالى الله عن كفرهم. قال: ويقول وهو قائم ينتف شعره ويبكي قليلا قليلا: ويلي إذ خربت بيتي وأيْتمت بني وبناتي. فأمتي منكسة، لا أرفعها حتى أبني بيتي وأرد إليه بَني وبناتي. واعلموا أنهم أفردوا عشرة أيام من أول أكتوبر يعبدون فيها ربا آخر غير الله عز وجل، فحصلوا على الشرك المجرد. واعلموا أن الرب الصغير الذي أفردوا له الأيام المذكورة يعبدونه فيها من دون الله عز وجل هو عندهم "صندلفون" الملكُ خادم التاج الذي في رأس معبودهم. وهذا أعظم من شرك النصارى. ولقد وقّفت بعضهم على هذا فقال لي: مططرون ملك من الملائكة. فقلت: وكيف يقول ذلك الملك: ويلي على ما خربت من بيتي وفرقت بني وبناتي؟  ! ".[7]
ويختم الشيخ رحمه الله قائلا: "قال أبو محمد: هنا انتهى ما أخرجناه من توراة اليهود وكتبهم من الكذب الظاهر والمناقضات اللائحة التي لا شك معها في أنها كتبٌ مبدلة محرفة مكذوبة، وشريعة موضوعة مستعملة من أكابرهم. ولم يبق بأيديهم بعد هذا شيء أصلا، ولا بقي في فساد دينهم شبهة بوجه من الوجوه. والحمد لله رب العالمين.(...) واعلموا أننا لم نكتب من فضائحهم إلا قليلا من كثير". 


[1] ج1 ص217.
[2] نفس المصدر ص217-218.
[3] نفس المصدر ص218.
[4] المصدر السابق ص218-219.
[5] المصدر السابق ص221.
[6] المصدر السابق ص222.
[7] المصدر السابق ص223.',13);
INSERT INTO detail_livres VALUES(1475,14,24,1256,10,'كتب اليهود','نسمع في الأخبار كثيرا وقوف اليهود عند حائط المبكى قرب المسجد الأقصى. ترى لم يبكون وماذا يقولون في بكائهم؟ ذلك سرّ يكتمونه. وعرفنا إياه شيخنا ابن حزم قال   : "واعلموا أن اليهود يقومون في كنائسهم أربعين ليلة متصلة من أيلول وتشرين الأول، وهما شتنبر وأكتوبر، فيصيحون ويولولون بمصائب. منها قولهم: لأي شيء تُسْلِمُنا يا الله هكذا ولنا الدين القيم والأثر الأول؟ لِمَ يا الله تتصمم عنا وأنت تسمع، وتعمى وأنت مبصر؟ هذا جزاء من تقدم إلى عبوديتك  ! وبدرَ إلى الإقرار بك  ! لِمَ يا الله لا تُعاقب من يكفر النّعم، ولا تجازي بالإحسان؟ ثم تبخسنا حظنا وتُسْلِمنا لكل معند، وتقول إن أحكامك عدلة  ! فاعجبوا لِوَغَادةِ هؤلاء الأوباش ولرذالة هؤلاء الأنذال الممتنين على ربهم عز وجل، المستخفين به وبملائكته وبرسله. وتالله ما بخسهم ربهم حظهم، وما حقهم إلا الخزي في الدنيا والخلود في النار في الآخرة. وهو تعالى موفيهم غير منقوص.
"واحمدوا الله على عظيم مننه علينا بالإسلام الملّة الزهراء التي صححتها العقول، وبالكتاب المنـزل من عنده تعالى بالنور المبين والحقائق الباهرة. نسأل الله تثبيتنا على ما منحنا من ذلك بمنه إلى أن نلقاه مؤمنين غير مغضوب علينا ولا ضالين".
ونقول نحن مع أبي محمد: آمين والحمد لله رب العالمين. ثم نرجع إلى الظلمة الفسقة. كيف يستوي في العقل أن يكون ما نشاهده من علو اليهود في الأرض مع جزاء الخزي في الدنيا المناسب لقوم غضب الله عليهم ولعنهم؟
الجواب في قوله تعالى: وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ (45) (سورة الأعراف). وهو عام في حق كل قرية ظالمة أو قوم فاسقين.
 وقوله جلت قدرته: حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآَيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ (24)  (سورة يونس). إنها سنة الله مبسوطة قواعد تصريفها في كتابه، مفصلة، لا يستطيع قراءتها إلا قوم يتفكرون. أما الصم البكم العمي الذين يعمون عن رؤية فعل الله في الواقع ولا يتصل الواقع والقرآن في أذهانهم بأية صلة فهم لا يعقلون.
قلت اقتداء بعبارة أبي محمد رحمه الله: فاعجبوا رحمكم الله من إدلال اليهود على ربهم واتهامهم إياه في دعواتهم. العجب والغضب، غضبا لله لا ثأرات قومية ودفاعا عن الأرض بعد التجرد من الدين والاصطفاف في طابور العلمانية العاجز. لا يتنافى في شيء ما نقله شيخنا الظاهري الجريء الجليل ابن حزم مع قول الله عز وجل عن اليهود: وَقَالَتِ الْيَهُودُ وَالنَّصَارَى نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ قُلْ فَلِمَ يُعَذِّبُكُمْ بِذُنُوبِكُمْ بَلْ أَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَ (سورة المائدة،18). ونذكر من مقالاتهم أخزاهم الله ما يثبت احتقارهم العنصري للبشرية، كأنهم بشر لا بشر.
هذا الجانب البسيط من ستار الكتمان والسرية الذي رفعه لنا ابن حزم أطلعنا على روح عبادتهم، وأظهر لنا لم يبكون. نراهم يفعلون في الصور فنحسب أنهم مثلنا يتخشعون في الدعاء كما هو شأن كل متدين ويضرعون ويتوبون، فإذا بدعواتهم كلها سوء أدب مع الله عز وجل وعتاب ونقد واعتراض. اقرن هذا مع ما سبق من استهزائهم بالألوهية وبما سيأتي قريبا إن شاء الله تعْرف أية غدة مرضية يشكل اليهود في جسم البشرية.
وفي كتبهم ما هو أخزى إن كان الخزي دركات سنأتي لذكره بعد حين بإذن الله. لكن نريد أن نأخذ معلومات طرية عنهم، فقد يقول القائل: إن بيننا وبين ابن حزم ألفَ سنة. فإذا قدرنا أن معلوماته مدققة، فما يُدرينا أن يكون القوم نسوا تلك الأسفار القديمة، أو لعلهم رجعوا عنها و تبرأوا منها أو من بعضها  ! 
فإنصافاً في القضية، والتماسا لموضوعية تبني الأحكام على الواقع الحاضر الموثق لا على آثار أركيولوجية مندثرة أصبحت في ذمة التراث والتاريخ الميت؛ إنصافا والتماسا نفتح كتابا ألفه اليهود المعاصرون يعرضون ملتهم ودينهم وثقافتهم من وجهة نظرهم ولغاية في نفسهم. إنه كتاب من كتبهم المنشورة لا المستورة، أرادوه للدعاية، وقصدوا به أن يعطوا صورة جذابة عن دينهم. وليس بعد الاستشهاد عليهم بوثائقهم المعترف بها علنيا إنصاف.
إنه كتاب بعنوان: "مظاهر للعبقرية اليهودية" ألفه بالفرنسية لفيف منهم على ما نستـنتج لأنهم لم يكتبوا عليه اسم المؤلف. لكن وقع على مقدمته واحد منهم اسمهElian-J Finbert  وذكر أن له "زملاء" كتبوا معه. وطبع الكتاب سنة 1950 بتاريخ النصارى بباريس بدار النشر:  Les cahiers du Sud .
الكتاب إذن نشر في أعقاب الحرب العالمية الثانية بعد انتصار الحلفاء على النازية التي عذبت اليهود تَعذيبا أليما أعطاهم فرصة للتباكي على العالم والمبالغة المنفوخة في مظلوميتهم وعدد ضحايا النازية. لنذكر بكاءهم المتجني على الله عز وجل وبهتانهم حتى نعرف الاستغلال الماهر الذي استغل اليهود مذابح هتلر فيهم، وكيف ضغطوا على ضمير الدول المصنعة حتى ساعدتهم في إقامة دولتهم على أعز بقعة.
لا نقبل بوجه الظلم الشنيع الهتلري لليهود ولغير اليهود. ومن اليهود أبرياء كثيرون ذهبوا ضحية الهمجية النازية. وبالمنظار القرآني تتوحد لنا الرؤية. قال الله تعالى عن بني إسرائيل بعد أن فسقوا: وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذَابِ (سورة الأعراف،167). هذا حق قضاء الله المحتوم نزل قدرا لا يرد في زمانه ومكانه على يد هتلر وحزبه. فهتلر ممن بعثهم الله على اليهود ليسوموهم سوء العذاب. أما حق التكليف والكسب الإنساني فهو موقفنا المبدئي من الظلم الذي حرمه الله تعالى وقال: وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى (سورة الأنعام،164) ولئن غضب الله عز وجل على اليهود جملة فإنه استثنى حيث قال عن أهل الكتاب، واليهود منهم: مِنْهُمْ أُمَّةٌ مُقْتَصِدَةٌ وَكَثِيرٌ مِنْهُمْ سَاءَ مَا يَعْمَلُونَ (66) (سورة المائدة). أمة مقتصدة أي معتدلة. وقال تعالى: وَمِنْ قَوْمِ مُوسَى أُمَّةٌ يَهْدُونَ بِالْحَقِّ وَبِهِ يَعْدِلُونَ (159) (سورة الأعراف). وقال عز وجل: وَمِنْ أَهْلِ الْكِتَابِ مَنْ إِنْ تَأْمَنْهُ بِقِنْطَارٍ يُؤَدِّهِ إِلَيْكَ وَمِنْهُمْ مَنْ إِنْ تَأْمَنْهُ بِدِينَارٍ لَا يُؤَدِّهِ إِلَيْكَ إِلَّا مَا دُمْتَ عَلَيْهِ قَائِمًا ذَلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ (سورة آل عمران،75).
يمر المفسرون مر الكرام على هذه الآيات، يعدون من المقتصدين والذين يعدلون ويُؤْتمنُونَ المسلمين مع موسى عليه السلام قبل التحريف لا غير. ونعتبر نحن أن كلام الله عز وجل ماض إلى يوم القيامة، وأن من أهل الكتاب ومن غيرهم كثير لما تبلغهم دعوة الإسلام، وأن علو بني إسرائيل في الأرض وإفسادهم فيها مرتين ليس تاريخا مضى، وأن المواجهة معهم وقتالهم خلف الحجر والشجر واقع مستقبلي، وأن دستورنا في التعامل معهم حكم الله فيهم في كتابه العزيز ومن حكمه الاستثناء. ومن سماحة الإسلام المعروفة من الدين بالضرورة أن لا تزر وازرة وزر أخرى. وليس مما يقبله الإسلام أن يحرق الأخضر باليابس.
الشاهد الحاضر معنا الملاحظ أن من اليهود قلة اليوم لا تتفق مع المشروع الصهيوني ولا تعترف بالدولة اليهودية. قد يكون ذلك من دهاء اليهود، لكن قد تكون القلة قلة صادقة في اعتراضها. فالباب مفتوح للتوبة، والتعميم مزلقة مثل الغفلة.
لم نبتَعِدْ عن موضوعنا، ولا نزال مع الظروف التي ظهر فيها كتاب "مظاهر للعبقرية اليهودية".
دار للنشر مشهورة، إن لم تكن يهودية خالصة فهي ولا شك من دور النشر السائرة في ركاب اليهود، تنشر عقب الحرب وفي الوقت الذي قامت فيه دولة اليهود كتابا مُنْتصرا مفتخرا في 440 صفحة كلها ذكر لأمجاد الشعب الذي خرج من الحرب بسمعة الضحية المظلومة العظمى يدلِّلُه العالم، فالكتاب فيه زهو كبير. لا شك أن كاتبيه اختيروا من أبرع ما عندهم من الكتاب لكي يعطوا عن اليهود ودينهم أجمل صورة ممكنة. فنقلنا عن مثل هذا الكتاب يعطي الضمانات كلها لكي لا يكون حيف وتحامل. وأحاول جهدي أن تكون الترجمة حرفية. وأنا حر بعدها في استنطاق النص وكشف ما وراءه.
قال كاتب المقدمة بأنه ومن معه كتبوا الكتاب لحوار داخلي بين اليهود ثم ليقرأه أناس "وإن لم يكونوا مرتبطين بقَدَرِنا مباشرة، فهم يَتَمنون أن يسمعوا منا ويجيبونا تجاوبا مع التعاطف الطبيعي الإنساني الذي نحسه جميعا. ذلك التعاطف الذي لم يفقد معاني عظمته في كل مكان ترتعش فيه الضمائر النقية التي تبحث عن التحالف بحرية".
في الصفحة الثانية من المقدمة يخاصم الكاتب النصارى الذين اغتصبوا التوراة وأطلقوا عليها بدون إذن من "إسرائيل" اسم "العهد الجديد" وهي كتاب فيه تاريخ إسرائيل وأخلاقها.
في الصفحة الثالثة من المقدمة يعترف الكاتب ويؤكد كثيرا بأن "الفكر الفاعل لليهودية لا يمكن أن يقيد على شكل ثابت كما أن عقائدها الدينية ليست مضغوطة في كماشات علم لاهوتي ساكن". ويقول: "كل من الفكر والعقيدة متحركٌ نحو كل الممكن اليوم ونحو كل المستقبل التاريخي، وقد كانا اندمجا في التاريخ دائما بحرية حركة كبيرة".
ويقول عن فكر اليهود وعقيدتهم أنهما :"ليْسَا مقهورين تحت ميتافيزيقية عتيقة مخالفة للطبيعة(...) فهما متحرران من كل مبدإ مخالف للعقلانية ومن كل هم ملح لما بعد الموت أو للموت".
في آخر الصفحة الثالثة من المقدمة يفَوِّق سهامه للنصرانية والإسلام فيقول: "الحضارة الغربية المحملة بقيم نصرانية والحضارة الشرقية المحملة بقيم إسلامية تولدت، بتناسل هجين، من الترعرع القوي العنيف لنَبْتَتِهما على مستوى الأرض، ومن هتين النبتتين ستنفصل دائما شهب محرقة".
في الصفحة الرابعة يقول عن الإسلام والنصرانية: "هناك مآت الملايين من النصارى والمسلمين تدور حياتهم كلها حول قيم استلهمت من هذه الثقافة (اليهودية) بعد أن أعادوا صياغتها حسب "هواهم" المتحكم في مصيرهم".
ليس مطلبنا من كتاب اليهود الاستعراضي أن نتعلم اعتزاز اليهود بتراثهم هذا الذي كان آباؤهم وأجدادهم يتبجحون بأنه دين صامد ثابت وأصبح ملاحدتهم وصهاينتهم اليوم يتبجحون بأنه دين غير مقيد فكرا ولا عقيدة فهو مفتوح على التاريخ انفتاحا كليا، متحرر من هم الموت وما بعد الموت. ليس مطلبنا منه أن نتعلم احتقار اليهود للنصرانية وللإسلام، يعتبرونهما تشويها للدين الصحيح وتوالدا لنبتة عنيفة محرقة.
غرضنا أن نعرف على لسان يهود عصريين صهاينة نظرة اليهود اليوم لكتبهم، وأن نعرف نشأة هذه الكتب ومشكلها ومضمونها في حدود الصفحات القليلة التي يمكن أن نخصّص لهذا البحث.
قالوا في الصفحة 14: "دراسة اليهودية هي دراسة التلمود، ودراسة التلمود هي دراسة اليهودية". فالتلمود إذن هو العمدة عندهم، وفي التلمود من الطوام الكبرى ما قرأنا من كلام ابن حزم وما نقرأ قريبا إن شاء الله. فكيف يروغ اليهود عن حماقات كتابهم المقدس دون أن يتخلوا عن الكتاب في جملته؟
فصَّل الكتَّاب بأن ما يعنونونه بالتلمود عندما يجعلون دراسة التلمود هو دراسة اليهودية إنما هو الجزء منه المسمى "هلكه" أو "حلقه". لا نكتب الأسماء بحروف عربية متخطين هاءات الحاخامات العبرية وحاءاتهم وخاءاتهم. فالعبرة باللفظ العربي لمن يقرأ في آيات الله في الكون وسنته في التاريخ ويقول مع العرب بأن لِكُلِّ مسمّى نصيبا من اسمه.
قالوا بأن الهلكة أو الحلقة أهلكهم الله هي كتاب الشريعة المعتبر. أما الجزء الآخر المسمى "حقده" فهو مجموعة من الحقائق العلمية والتوجيهات الأخلاقية، وهذه تدخل في حكم الهلكة، فهي صالحة. والباقي إنما هو: "أساطير وخرافات تحتوي على كل الأدب الشعري الذي خلفه المِدْراشِيمْ".
بعد هذا التملص اليهودي من النصوص المحرجة التي تدين بني إسرائيل وإرسالها إلى سماء الأسطورة والشعر الجميل يتفرغ الكتاب لشرح ما هو التلمود وكيف نشأ.
قالوا: إن الشريعة المكتوبة في الألواح التي جاء بها موسى عليه السلام غامضة مقتضبة غير تامة.[1] وأن صحف موسى تفاجئ القارئ بـ"الصمت المطلق حول بقاء الروح وحول الحياة بعد الموت".[2] 
قالوا بأن الغموض الذي في الصحف و"الثغرات المهمة" و"التناقضات الظاهرة" محتاجة إلى شرح. ولا بد أن يكون "شرحا دائما" متواصلا.[3] 
كل هذه الغمزات تهيئ الناظر في كتب اليهود ليقبل سلطة الأحبار شراح الصحف الضروريين. وليقبل تخريفاتهم دون سؤال لأنهم ورثوا علم التأويل الذي أنزل على موسى عليه السلام.
علم عظيم هذا السر المعطى للأحبار أن يؤولوا كيفما شاؤوا. فما نعتبره نحن تحريفا وعدوانا على دين الله المنـزل كاملا لا نقص فيه، واضحا غير غامض، مبينا لا يحتاج لزيادة، يعتبرونه هم تأويلا مشروعا شريفا عفيفا.
التلمود إذن بما فيه من هلكة وحقدة، من شرائع و"أساطير" شعرية هو من عمل الأحبار.
التلمود "بحر" زاخر خاض فيه الجيل الأول المسمّون "دِبْرِي سوفريم" أي كتاب الأسفار، والجيل الثاني المسمون "ثانا"، والجيل الثالث المسمون "أمُورا". وللأولين سلطة لا ينازعها اللاحقون، ومقالات "الثنا" لا ينقضها اجتهاد "الأمورا". والكل في الكل هو الأحبار، ولا شيء غيرهم. وما التوراة إلا تاريخ قومي وأخلاق.




مظاهر للعبقرية اليهودية ص14. 
[2] نفس المصدر ص15.
[3] نفس المصدر والصفحة.',14);
INSERT INTO detail_livres VALUES(1476,15,24,1256,10,'التلمود خرج من الكُتَّاب لا من الأنبياء','هـذه عبـارة لم أستـنتج معنـاها وإنما وردت بالحـرف في كتـاب اليهـود الاستعراضي"مظاهر للعبقرية اليهودية". قال كُتّابُه: "لم يخرج التلمود من هذا الازدهار الأدبي القوي الغني الذي ندين له بهذه النصوص الشعرية الباهرة مثل (سفر) اليسع أو (سفر) المزامير أو (سفر) أيوب (قلت: وهي من أجزاء توراتهم المحرفة)، بل خرج من التعليم العقدي الصارم الأصيل الذي أعطانا بعد ثمانية قرون من العمل التلمود".[1] 
تصوروا أننا أخذنا كتابا من كتب فقهاء المذاهب في القرن الثامن ووضعناه مكان القرآن. على أن المقارنة لا تجوز لأن فقهاءنا لم يكونوا محرفين يمتطون متن الامتياز الخاص بوصفهم أُمناء على أسرار التأويل ليسبحوا في بحر الظلمات، ولأن القرآن أصلا محفوظ.
هؤلاء القوم لا ينكرون، بل يفتخرن، أن كتابهم العمدة في الدين خرج من "عمل" ثمانية قرون من تكديس التأويلات حول نصوص نعرف بشهادة القرآن أنها أساسا محرفة. يعترفون أن التلمود هو العلم الصارم لا "شعر" الأنبياء.
ويقولون: "ومنذ ذلك (أي منذ خروج التلمود) بدأ عهد جديد بالنسبة لبني إسرائيل. كل الأمة اجتمعت حول "السوفِرِيم" (أي كتاب الأسفار) ليستمعوا إلى شرح الشريعة".[2] 
من قبل كانوا يرفضون الاستماع إلى الأنبياء، وقد أخبرنا الله عز وجل في كتابه المحفوظ أن من الأسباب التي أحلت عليهم غضب الله حتى طبع على قلوبهم قتلهم للأنبياء. قتلوا الأنبياء ثم تحلقوا بخشوع حول كُتَّاب الأسفار الذين ورثوا جيلا بعد جيل ميراث التحريف، كل جيل يحترم تأويل من سبقه ويبني عليه.
يقولون بأن الفترة التي يسمونها "فترة الملك"، أي زمان كان أنبياؤهم عليهم السلام يؤدون رسالتهم في التذكير بالشرائع الإلهية، كانت فترة انشقاق وشقاق. "فمن جهة كانت العقائد الشعبية الخرافية والشهوانية الوثنية الغليظة المقتبسة من الفينيقيين والتي كان الأنبياء مثل يريمياء وحزقيائيل يصرخون عليها دون طائل في غالب الأحيان. ومن جهة أخرى كانت الروحانية العالية الزاهدة التي كانت تحاول إرجاع الجموع عند أقدام مذبح "يهوه" (هكذا يسمون الرب جل وعلا في لغتهم) ويحاربون بشدة الوثنية التي تفسد الناس".[3] 
وجاء انتصار الدين بعد رجوع اليهود من منفى بابل. وفتح العهد الجديد الذي فتح الطريق للدين الصحيح، دين التلمود وكتاب الأسفار. "بعد الرجوع من المنفى التف الشعب بأكمله حول رؤساء الدين، ولم يكن هؤلاء الرؤساء هم الأنبياء، بل كانوا الكُتاب. ومنذ ذلك لم تعد شوارع أورشليم (القدس) تعلو فيها شتائم النّبيئين المدوية، بل امتلأت المدارس والبيع بتفاسير "السوفِريم" وشروحهم".[4] 
وظهر حبر معظم عندهم في القمة هو أب "العمل" الذي ليس فيه شيء من "شتائم"النبيئين والذي أدى إلى كتابة التلمود واسمه "عَقِبَ"، وللأسماء دلالتها. قتل عقب وترك لأنجب تلامذته "يهودا الولي" مهمة كتابة المتن الرئيسي المسمى عندهم "مِشْنَا" ثم تتابعت القرون فكتبت على متن المشنا شروح سميت "الغِمَارَا".
في لغة العرب الشين ضد الزين. والغِمْرُ بكسر الغين الحقد، وبضَمها الرجل الجاهل. ولكل هذا دلالته لمن كان يقرأ من آيات الله في الكون وسنته في التاريخ قراءة إيمانية لا وضعية مادية. كان رسول الله صلى الله عليه وسلم يحب الفأل الحسن، وكان يكره الأسماء الشينة ويُغيرها، وكان يأمرهم إذا أرسلوا إليه رسولا أنْ يختاروه حسن الاسم حسن الصورة.
بهذه السنة حاضرة في ضمائرنا، جُزْءاً من جهازنا الفكري، نقرأ غضب الله يتجلى في أسماء "هلكة" تهلك، أو "حلقة" هي طوق في تلك الأعناق إلى جهنم، و"الحَقَدا" وهي حقد على الله والناس. ونقرأ قي "المشنا" الشين والشنآن، ونقرأ "الغمارا" وهي جهل وحقد.
ليعذرنا من كان لا يتسع أفقه لسنة رسول الله صلى الله عليه وسلم كاملة وليرجع معنا إلى متن "يهودا الولي".
ثم بعد العذر ليسمع منا أن القراءة السنية الكاملة هي القراءة الصحيحة. إنها قراءة سنة الله، الأحداث التاريخية المتسلسلة واقعها الظاهر، وقدر الله من وراء سُجُف الغيب هو الحق، وعلم رسول الله صلى الله عليه وسلم بذلك كله، ناظرا هنا وهناك، هو العلم. وإدخال أسماء ومعانيها باللفظ العربي لا علاقة له بسحر اليهود وطلسماتهم إلا علاقة التقابل من حيث أن ذلك ظلام وسنة المصطفى صلى الله عليه وسلم نور.
وكتب المتن المشنا إذن واكتسب قداسة مطلقة، حيث أصبح شريعة جديدة بدل الشريعة القديمة، شريعة "شتائم النبيئين". قال الكتاب عن المشنا: "لم تبق نصا موروثا وتقليدا بل أصبحت شريعة جديدة أتم وأدق وأوضح من الشريعة القديمة. هذه الشريعة القديمة نُحّيت إلى المرتبة الثانية. وكان الأحبار يقولون: ينبغي الاشتغال بالمشنا لا الاشتغال بالشريعة. يمكن تشبيه الشريعة بالماء، أما المشنا فهي خمر".[5] 
وجاءت شروح الغمارا في عدة قرون توضح المتن حتى اكتمل التلمود. وكانت الغمارا إثراء للمتن حيث اقتبست من القانون الروماني الذي يتحدث عنه كتاب اليهود باعتزاز ليسمع الغرب المشبع بالثقافة المتأصلة على اليونان والرومان أن اليهود هم آباء الثقافة وحفظتها. "وبينما كان علماؤنا يُشَيّدون القانون على أساس المشنا القوي، كان شعب مجاور عرف علماؤنا جيدا مقدار سطوته يشتغل في عمل مشابه تقريبا، وبقوة لا مثيل لها وعبقرية عجيبة يرفع صرح قانون سيكون أساس قانون أوربا المعاصرة".[6] 
ويذكر الكتاب إعجاب أحبارهم بالقانون الروماني وتأثرهم به. "لذلك فالقانون المدني التلمودي مطبوع في كل جزئياته تقريبا بطابع القانون الروماني وروحه".[7] 
ويذكرون كيف أدخل الأحبار في البوتقة التلمودية عناصر شتى، وعجنُوا من ذلك الخليط شريعةً. "ومن هذه البوتقة التي انصهرت فيها على مدى ثلاثة قرون مواد من أصول مختلفة أدخلتها فيها المدارس خرج العمل الموحد توحيدا عميقا مندمجا هو القانون التلمودي".[8] 
هذا هو الوصف النهائي للجزء من التلمود المسمى هلكة والمحتوي على فصلين: متن وشروح، أي مشنا وغمارا. وهو خليط خليط. قدموه على أنه وحدة عميقة مندمجة.
أما الجزء الثاني من التلمود، جزء "الحَقَدا" فهو دائما يوصف بأنه البحر بلا حدود. وقد قرأنا في أول هذه الفقرة أن فكر اليهود وعقيدتهم فضاء مطلق لا يعرف القيود ولا التقيد بـ"شعر" الأنبياء و"شتائمهم". على رسل الله وأنبيائه السلام، وعلى إخوان القردة اللعنة.
في فصول الحَقَدَا توجد النصوص الجهنمية التي تعبث بالدين، وتنسب إلى الله جلت عظمته عظائم الأمور، وترمي الأنبياء عليهم السلام بما يخجل القلم أن يرويه. لذلك تجد في الكتاب الاستعراضي محاولة التنقيص من أهمية الحقدا وأنها لا سلطة لها. ولا يُتبع ما فيها ولا يُلزم. وأن ما فيها إن هو إلا من قبيل "الأحاديث اليومية البسيطة والتوجيه الأخلاقي الذي يعترض النفس المتعبة". الحقَدا بحر كما يسميها الأحبار، الحقدا "كلام".[9] 
ثم لا يلبث الكتاب في الصفحة المقابلة أن ينقضوا حكمهم المستخف بالحقدا ليثبتوا أن نصوصها ذات أهمية قصوى، وأن الحقدا هي اليهودية. "في حقل الحقدا العظيم ازدهرت بكل حرية الروح الشرقيّة في غِناها وكمالها. في الحقدا قبل غيرها يجب أن يبحث المرء عن العقائد والأفكار والعواطف التي عاش بها العالم اليهودي، بل العالم الشرقي، طيلة هذه القرون الخصبة التي رأت تفَرُّع الخرافات زمن الإمبراطورية (يعني ملك داود وسليمان عليهما السلام) ورأت نباتَ دين عيسى (عليه السلام) وحوارييه (عليهم رضوان الله)".[10] 
محاولة التملص من الحَقَدَا التي تدينُ نصوصها اليهود، والتنقيص منها، واعتبارها مجرد "كلام" ذهبت أدراج الرياح. "في هذا الكنـز (يعني الحقدا) الذي تكدست فيه مختلطة أنبل عقائد ظهرت على وجه الأرض، وأيضا أغرب أفكار خطرت على عقل بشر، نجِد عالَما مصغرا تظهر فيه هذه الحضارة الغابرة بملامحها الرئيسية. أضف إلى ذلك كل ما تختص به اليهودية، وما يعطيها طابعها الخاص وعقائدها الدينية والأخلاقية، وعاداتها".[11] 
للحقدا الأهمية القصوى إذن باعتراف دعاة اليهودية المعاصرين الواضحة. لها الأهمية بالنسبة للمفكرين والعلماء المهتمين بالفكر البشري، ليدرسوها "ويرَوا إلى أي مكانة سامية ارتقت".
ويكِر المكر اليهودي الصهيوني كرَّته فيوصي أحبار الصهيونية بدراسة الحَقَدا برمتها، خاصة جانبها "المرضي" لأن الصحة إنما تعرف بمعرفة السقم. ينبغي دراسة الجانب المرضي من الحقدا لمعرفة الأمراض العقلية كما يدرس علم الفزيولوجيا الأمراض فيجد مساعدة كبيرة في دراسة الظواهر المرضية. ينبغي دراسة غرائب الحقدا وخرافاتها و"سخافاتها" قبل أي شيء آخر.[12] 
لنتبع الآن المؤلّفين نتفرج على السخافات التي تكون الخلفية الثقافية لليهود، قبل أن يلحدوا الإلحاد العصري الصهيوني وبعد. ويأتي السحر في مقدمة كنوز الحقدا.
السحر هو المظهر البارز لعبقرية اليهود "لن نعجب إذا وجدنا في الحقدا مكانا واسعا خُصص للسحر". ولسحر اليهود سمات خاصة "تتجلى فيها عبقريتهم الخاصة".[13] 
الأحبار هم الذين يعلمون في الكتاب المكنوز السحر، "يُذَكّرون بالخرافات الشعبية، وهم يومنون بها قليلا أو كثيرا".
الحبْرُ هونَا (يالله من دلالة الأسماء  ! ) يعلم الناس كيف يعالجون الحمى الربْعيّة: "ينبغي أن تأخذ سبع شوكات من سبع نخلات، وسَبْع قطعات من سبع خشبات، وسبعة آثار من سبعة جسور، وسبع حبات رماد من سبعة تنانير، وسبع ذرات تراب من سبع عتبات، وسبع حبات جليان، وسبع حبات كمون، وبعض الشّعَر".
أطلقنا كلمة "إلحاد" على الصهاينة، وهي كلمة في غير محلها. فالملحد من كان على دين صحيح فخرج منه وتنكر له. والكلمة تحمل دلالتها الكاملة إن أطلقناها على مسلم انتسب للإسلام وهو دين واضح محفوظ ثم كفر. أما اليهودية فما هي إلا خليط من التحريفات، شريعة التلمود رومانية غربية، وما تحويه الحقدا من عقائد وأفكار بحر شرقي مليء بالسحر والخرافات والسخافات. فمن أجل سهولة التفاهم لا غير نستعمل كلمة "إلحاد" في حق الصهيوني الذي تشبع بالأفكار العصرية وترك من دين التلمود ما لا يخدم قصده.
حاول كتاب الدراسة التبشيرية التي بين أيدينا، ونفَسهم صهيوني عصري، أن ينتقدوا بحر الحقدا، لكن قِوام شخصيتهم العميقة هو الحقـدا فلا يستطيعون نبذها. فهم تارة يشيـدون بسمو عقائدها، وتارة يسمون غرائبها أمراضا عقلية، ويلفون ويدورون كما يليق بطائفة تفتخر بأن أفكـارها وعقائدها لا تخضَع لقانون، ولا تحدها حدود.
بعد سرد علاج "هونا" للحمى قالوا: "ربما يكون من الممكن أن نبصر في وصفة الرَّبَّى هونا سخرية مكتومة من الخرافات الشعبية التي يحاربها خفية وهو يتظاهر بالتنازل إليها".[14] 
ويطوي أحبار الصهيونية صفحة العلاج السحري للحمى ليتحدثوا عن السحر الخالص، وعن التعامل مع الجن والشياطين. لا مكان هنا لنورد سخافاتهم في الموضوع، فنحن نومن بالجن ونعلم بما علمنا الله أن الشياطين الملعونة تعلم الناس السحر وتوحي إلى أوليائها، ومن أخلصهم اليهود تجمعهم بهم اللعنة الإلهية. خبرة عجيبة بالشياطين وعاداتها نجدها عندهم. اسمع واعجب وانظر كيف يسلط الله عز وجل شياطين الجن على شياطين الإنس شعب الشيطنة.
"لا تشرب بالليل، فإن الشيطان"شَبْريري" الساكن في الماء شيطان مخيف يُعمي الذين يشربون. فإذا كنت عطشان فأيقظ رفيقك وقل له: لنشربْ معا، فإن الشيطان لن يمسك. فإذا كنت وحدك فأحدث حِسّا بوسادتك وقل بصوت عال: يا فلان بن فلان  ! قالت لك أمك: احترز من شَبْريري، بْريري، ريري، إيري، ري، إي، في الأواني البيضاء".[15] 
في الحقدا عجائب وغرائب يسرد بعضا منها الكتاب، فلا تقرأ العين ولا تسمع الأذن أسخف سخافة منها.
وبعد أن يتم الكتاب سرد العجائب يتساءلون: "من يستطيع أن يحدث الناس عن تاريخ هذه الخرافات الشعرية الخاصة وعن تحريفاتها المتتابعة في أساطير المحمديين والنصارى؟".[16] 
لا تعليق لدينا على هذه السخافة النهائية.



[1] نفس المصدر ص18.
[2] نفس المصدر والصفحة.
[3] نفس المصدر ص17-18.
[4] نفس المصدر ص18.
[5] نفس المصدر ص24.
[6] نفس المصدر والصفحة.
[7] نفس المصدر ص25.
[8] نفس المصدر ص25.
[9] نفس المصدر ص28.
[10] نفس المصدر ص29.
[11] نفس المصدر ص29.
[12] نفس المصدر والصفحة.
[13] نفس المصدر ص33.
[14] نفس المصدر ص33.
[15] نفس المصدر ص34.
[16] نفس المصدر ص35.',15);
INSERT INTO detail_livres VALUES(1477,16,24,1256,10,'حقد بلا حدود','تجاوزنا من الكتاب الاستعراضي الخرافات التي تسكن الخيال لنتفرغ في هذه الفقرة للضغائن التي تسكن القلوب القاسية، والنوايا العنصرية التسلطية التي حاكت في الماضي مخططات الإفساد في الأرض ولا تزال تحيك. تجاوزنا "الشامير" تلك الحشرة الصغيرة التي تشق الصخر بمجرد النظرة، والوحش الضخم، "البهموت"، الذي يرعى كل يوم حشيش ألف جبل، ذلك الوحش الذي أخصاه الله ليمنع توالده حتى لا يفسد نسله الأرض كلها. وتجاوزنا أنثى "اللفْيَتَان" التي قتلها الله فأحاطت جثتها بالأرض.
الخرافات الإسرائيلية تتميز عن خرافات الشعوب بإغراقها في السخافة. ولا يزال علماؤنا يحذرون من "الإسرائيليات" التي تسرب بعض منها إلى كتبنا. وهي معروفة تذكر على أنها من ذلك العالم الموبوء. وقد سربها إلينا على مر العصور يهود تظاهروا بالإسلام مثل المسمى عبد الله بن سبإ موقد الفتن على عهد الإمامين عثمان وعلي رضي الله عنهما.
أعتمد في النقول التالية على كتاب باللغة الفرنسية عنوانه: "اليهود" لم يذكر اسم مؤلفه ولا مكان طبعه. ومتى يقدر أحد أن يكتب عن اليهود ما يدين اليهود باسمه وعنوانه؟ إن لهم منظمات تقتل، وتشتري كل نسخ الكتب التي لا تعجب، وتهـدد من يظن فيه أنه يكتب ضد اليهود. ونتعرض بعد حين إن شـاء الله لقصة نشر "برتوكولات حكماء صهيون".
فهاك نُتفا من كلام الأحبار وتوجيهاتهم وما يسكن أفئدة اليهود من عنصرية وكراهية لبني الإنسان، موثّقاً لمن استطاع أن يظفر بالأصل ويقرأ العبرية. فمن لم يستطع فقراءة بروتوكولات "الحكماء" كاف جداً، فما هي إلا التطبيق العملي في هذا العصر لمبادئ التلمود. فأتركك مع المقتطفات من الشجرة الزقومية.
تكلم أقدس الأقداس مع بني إسرائيل فقال لهم: اعترفتم بي سيدا وحيدا للعالم، لهذا فسأعترف بكم سادة وحيدين للعالم". (شانيجا 3ل، 3ب)
"أعطى الله لليهود السلطة على ممتلكات كل الشعوب ودمائها".(سفرج ب،92،1)
"إنه عمل صالح أن يستولي اليهودي على ممتلكات أمّي". (سلخان أروش). نترجم بكلمة أمي كلمة العبرية "جويم". وفي القرآن حكاية قولهم: ذَلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ (سورة آل عمران،75). والآية الكريمة تعطي لكل ما يرد في هذه الفقرة المصداقية المطلقة.
"إن الذين يحسنون إلى النصارى لن يبعثوا من بين الأموات أبدا". (زُهَار1، 25ب)
مما يبرر نقلنا عن كتاب وضعه النّصارى أن النصارى أمس عِشرة باليهود من المسلمين. سبقونا إلى عشرتهم، ولم يحظ اليهود في أوربا بالتوقير الذي حظوا به تحت الحكم الإسلامي. لذلك فكتب اليهود أجْدر أن يوجد علمها عند إخوانهم من أهل الكتاب.
"بيوت الأميين بيوت حيوانات". (لب. طوب. 46، 1)
"رغم أن شعوب الأرض تشبه اليهود في المظهر، فهي في الحقيقة بالنسبة لليهود كالقردة بالنسبة للإنسان". (شين لوكوهوط هابرت)
"كل النساء غير اليهوديات زانيات". (ابن حيزر)
"يمكن لليهـودي أن يغتصب بنت ثلاث سنوات من بنات الأميـين". (أبودا شارا 37أ.)
"يجب أن يحدد نسل النصارى". (زُوهار2، 64ب)
فإذا كنت ترى في العالم دعوة، تبناها اليوم النصارى في حق غيرهم، إلى تحديد النسل فاعرف مصدرها.
"كل أمي يدرس التلمود يجب أن يقتل، ويقتل أيضا كل يهودي يساعده على ذلك". (سنهدرين 59أ)
"حرام أن تطلع غير اليهود على أسرار الشريعة. ومن فعل ذلك من اليهود فكأنما أفسد الأرض وجحد وجود الله". (حالكوت شداش)
"إن من ينشرون الديانة اليهودية ويدعون الناس إليها خطرون على اليهودية كخطر القرحة على الجسم السليم". (التلمود)
"من يسفك دم أمي يقرب قربانا إلى الله". (التلمود، جالكوت سميوني)
"حتى أفضل الأميين يستحقون الموت". (أبودا زارا 26أ)
"يجوز قتل كل يهودي يفشي الأسرار أينما كان. ويجوز قتله حتى قبل أن يفشيها". (شلخان أروش، شوشن هامشيات، 338). أكتب هذا في الوقت الذي تحاكم فيه دولة إسرائيل الخبير اليهودي الذي باع لإحدى صحف لندن أسرار القنبلة الذرية اليهودية بعد أن خطفوه من بريطانيا.
وهاك نموذجين من عهر الشريعة الأحبارية: "جاءت امرأة إلى الربي حِسَدَا واعترفت له أن أخَفّ ذنوبها أن ابنها الأصغر هو ابن ابنها الأكبر. فلما كان هذا أصغر ذنوبها فقد غفر لها". (أبودا زارا. 17أ)
"المرأة التي نكحها حيوان (أي كلب) تصلح أن تكون زوجة لحبر من الأحبار". (يباموت 59ب)
والآن نستمع إلى شهادات بعض كبار الملة النصرانية وحكامها وفلاسفتها لنعرف حكم العالم النصراني على اليهود. نعلم يَقينا أن هذه الشهادات أقْبِرَتْ، وأن النّصارى إلا قليلا منهم سائرون في ركاب اليهودية المنظمة العالمية، خاضعون لفكرها، ضحية لدعايتها. وإنما نأتي نحن بهذه الشهادات لتبقى بأن شهادة الله سبحانه في اليهود حق ماض إلى يوم القيامة، يلاحظ الناس منهم الفساد والإفساد في كل زمان ومكان. ولا نسرد آراء الناس في اليهود وحكمهم عليهم انتقاما لعجزنا وهزائمنا الحالية، لكن نفعل ذلك لنتمكن في معرفة استمرارية بني إسرائيل في وظيفتهم الإفسادية، نستعد بالمعرفة والاطلاع ليوم يأتي فيه وعد الآخرة لنسوء وجوههم ولندخل المسجد المقدس إن شاء الله بعد قتال الأعداء وراء الحجر والشجر. وعد من الله ورسوله غير مخلوف.
وللتخفيف أستغني عن ذكر المراجع.
في إنجيل متى نسب إلى المسيح عليه السلام قوله: "ويل لكم أيها الكتاب المنافقون، لأنكم تفترسون بيوت الأيامى وتتظاهرون بالصلوات الطويلة. ستعاقبون عقابا شديدا".
وقال طوماس الأكويني أحد كبار فلاسفة الكنيسة الكاثوليكية: "ينبغي أن لا يسمح لليهود بالاحتفاظ بما حصلوه من الناس بالإقراض الربوي. من الأفضل أن يُرغموا على العمل لكسب قوتهم عوض أن يبقوا عاطلين لا عمل لهم إلا الإمعان في البخل".
وقال مارتان لوثر زعيم الحركة البروتستانية: "اليهود كذابون كلاب حرفوا الكتب من أولها إلى آخرها بتأويلاتهم المتتابعة. كل أملهم وشوقهم وطموحهم المهموم منصرف إلى اليوم الذي يستطيعون فيه أن يعاملونا كما عاملوا الوثنيين الفرس في عهد إسْتِر. آه  ! كم يحبون كتاب إستر (قلت: وهو من أسفار توراتهم) المناسب جدا لآمالهم وشهواتهم الدموية الانتقامية السفاكة  ! 
"لم تطلع الشمس قط على شعب دموي انتقامي مثلهم، إذ يزعمون أنهم شعب الله المختار ليتأتى لهم قتل الوثنيين وخنقهم. وأول ما ينتظرونه من مسيحهم (قلت: اليهود لا يعترفون برسالة عيسى عليه السلام، فهم لا يزالون ينتظرون مسيحا منهم ينصر دينهم على الأديان) أن يقتل بسيفه العالم كله ويفنيه. جربوا سفك الدماء فينا نحن النصارى، ويتمنون تكرار التجربة اليوم لو قدروا. حاولوا ذلك مرارا، ومرارا ضُربوا على خطمهم (الخطم أنف الكَلْب).
"ليس تحت الشمس شعب أكثر جشعا، وما كان ولن يكون، كما يمكن أن يُرى ذلك من رباهم الملعون. إنهم يحلمون بيوم ظهور مسيحهم ليجمع فضة العالم وذهبها ويوزعهما عليهم.
"يغط الأمراء والسلطات في النوم فاغرين أفواههم، ويتركون اليهود يسرقون ما يريدون من محافظهم وصناديقهم المفتوحة. أعني أنهم يتركون رعاياهم وأنفسهم يسلخهم اليهود ويمتصّون دماءهم بالربا، وبذلك يصبحون بإضاعة أموالهم متسولين في بلادهم(...) إن اليهود استولوا على أموالنا وأراضينا في بلادنا التي يعيشون فيها لاجئين. علامتهم التي يتميزون بها أنهم يُقوّون عقيدتهم وعداوتهم لهم ويتواصون فيما بينهم: "استمروا في العمل، وانظروا كيف الله معنا، لا ينسى شعبه في المنفى. نحن لا نعمل ونتمتع بأيام جميلة من الكسل والراحة بينما الأميون الملعونون يعملون مكاننا ويدفعون لنا أموالهم. نحن إذن سادتهم وهم لنا خدام. استمروا يا بني إسرائيل الأعزاء، أمامكم مستقبل أفضل  ! سيأتي مسيحنا إن استمررنا على هذا وسنستولي على "همدات" (ممتلكات) الوثنيين".
ويخاطب لوثر اليهود في نص آخر قائلا: "أنتم معاشر اليهود كنتم منذ أكثر من خمسة عشر قرنا عنصرا لعنه الله، لا حكومة لكم ولا قانون، ولا أنبياء، ولا معبد(...) ليس لكم من مزية تفتخرون بها إلا خطاياكم".
ونقرأ شهادة أخرى بلصوصية اليهود في كلام رجل دولة وحرب هو نابليون الفرنسي. قال: "لا يمكن أن تُحَسِّن طباع اليهود بالحوار. يجب أن نضع لهم قوانين خاصة بهم.
"منذ عهد موسى (نقول: عليه السلام) أصبح اليهود إما ظلَمةً معتدين وإما مُرابين.
"كل عبقرية اليهود تتلخص في أعمال النهب(...)
"إن لهم عقيدة تبارك سرقاتهم وجرائمهم.
"ينبغي أن نمنع اليهود من ممارسة التجارة كما نمنع الصائغ الذي ينتج حُليا مغشوشة من الاستمرار في عمله(...)
"إن اليهود جراد أو حشرات تأكل فرنسا".
ويقول جورج واشنطون الرئيس الأمريكي الأول: "إنهم (اليهود) يعملون ضدنا عملا أجدى من عمل جيش العدو. إنهم أخطر من العدو مائة مرة على حرياتنا وعلى القضية العظمى التي تشغل بالنا... من المؤسف جدا أن لا تكون كل ولاية قد طاردتهم منذ أمد طويل بوصفهم أعظم جائحة اجتماعية وأكبر عدو عرفته أمريكا قط".
ويقول قيصر ألمانيا ولهلم الثاني: "إن اليهود أصل كل بلاء في العالم".
ويقول فولتير الفيلسوف الفرنسي: "سواء انتسب هؤلاء المخنَّثون الإسرائيليون إلى قبيلة نفتالي أو قبيلة إساخر فنسبهم لا أهمية له. فهم مهما كان نسبهم أكبر خونة نجسوا وجه الأرض".
ويقول غوته الشاعر الألماني: "ليس للإسرائيليين إلا فضائل صغيرة، ويجمعون معظم رذائل الشعوب الأخرى.
"ليس لهم أي شرف".
ويقول نيتشه الفيلسوف الألماني: "من بين المناظر التي سيدعونا القرن المقبل (يعني القرن العشرين بتاريخ النصارى) لمشاهدتها تقرير مصير اليهود. من الواضح جدا الآن أنهم خلعوا ستار الاختفاء وتجاوزوا الحدود. لم يبق لهم إلا خيار واحد: إما أن يصبحوا سادة أوربا، وإما أن يخسروها كما خسروا مصر من قبل حين كانوا أمام نفس الخيار... يمكن أن تسقط يوما ما أوربا في أيديهم كما تسقط الثمرة الناضجة في اليد. ذلك إن لم يمسكوها بجشع شديد".
ويقول كارل ماركس الفيلسوف اليهودي: "ما هو أصل اليهودية؟ أصلها تلهف وطمع عملي لتحصيل الفائدة الربوية. في ماذا تتلخص تقْوى اليهود الدينية؟ تتلخص في ابتزاز الأموال. ما هو إله اليهودية؟ إلههم المال".
فاعجبوا رحمكم الله من يهودي هو زعيم داء الأمم الحديث الشيوعية ومشرِّعه ومرجعه كيف ينتقد دولة الربا اليهودي في العالم وكيف يجَرِّح قومه علنا ليؤسس دولة جديدة قادها اليهود ووطدوا أركانها، حتى تمكن اليهود الجدد إلى جانب زملائهم القدامى في معاقل العالمين الرأسمالي والشيوعي. ومعنا نصوص تفضح العلاقة التاريخية الحميمة بين الشيوعية واليهودية لا نريد أن نطيل بها. يكفي أن نذكر أن مجلس إدارة الثورة الشيوعي الأول في روسيا كان فيه وقريبا منه ثلة من اليهود مثل تروتسكي وراديك وزوجة لينين وزنوفييف وكثير غيرهم.
ويقول الأمير فون بسمارك رجل الدولة الألماني: "سأقص عليكم قصة تلخص علاقة النصارى باليهود. أعرف مقاطعة يقطنها فلاحون لا يملكون من الأرض التي يعملون بها شيئا. كل شيء مِلك لليهود من الفراش الذي ينام عليه الفلاح إلى الحديدة التي يحرك بها النار. الأنعام في الحظائر، والحبوب في المخازن والحقول، كل ذلك ملك لليهود. يدفع الفلاح كِراءً عن كل شيء، ويبيع اليهودي الخبز والحبوب والعَلَف للفلاح ويذبحه كأنه جزار. لم أسمع في حياتي قط أفظع من هذه المعاملة الربوية للنصارى".
ويقول طوماس كارليل الكاتب الإنجليزي: "عمليا وروحيا لا يحسن اليهود غير الاتجار في الفضة والذهب والثياب البالية. لم يُسْهموا أي إسهام له قيمة".
سمعنا شهادة أوربيين نصارى قريبين من عصرنا، فوجدنا أن طبائع اليهود هي طبائعهم في كل عصر، وأن أفعالهم مطابقة لما في كتبهم، وأن الإفساد في الأرض وابتزاز الأموال بالربا والحيلة والخديعة هي مهنتهم أينما حلوا. يرى ذلك منهم رجل الدولة، وكاهن الكنيسة، والكاتب، والفيلسوف، وعامة الشعب كل من زاويته.
في كل زمان ومكان يتكتلون ويتآمرون على الشعوب التي نزلوا عليها أضيافا بعد أن سلط الله عليهم من أجلاهم تنفيذا لما كتبه عليهم من الجلاء والتشرد إلى يوم القيامة.
قال هنري فورد صانع السيارات الأمريكي وقد عانى من مزاحمتهم: "إن أقدم الوثائق عن علاقة اليهود بالأمم الأخرى تؤكد أنه لم تمض فترة طويلة من الوقت دون أن يسجل التاريخ أن اليهود يكونون أمة في الأمة، وشعبا في الشعب".
في القديم كتب يكلوس ديودروس المؤرخ الإغريقي في عصر المسيح عليه السلام ما يلي: "أوصى أصدقاءُ الملك أنطيكوس (175-163 قبل ميلاد المسيح عليه السلام) الملك بأن يطرد اليهود لأنهم يرفضون أن ينضموا للشعب، ويعتبرون كل الناس أعداءً لهم".
وكتب الخطيب الروماني تشيشرو (مات سنة 43 قبل ميلاد المسيح عليه السلام): "ينتمي اليهود إلى قوة غامضة وخبيثة تتقزز منها النفوس.
"نعلم كم هم كثيرون هذه الطائفة، ونعلم كيف يتشبث بعضهم ببعض، ونعلم مدى القوة التي تعطيهم تجمعاتهم. إنهم شعب من المجرمين والخَونة". ',16);
INSERT INTO detail_livres VALUES(1478,17,24,1256,10,'الصهيونية','منذ عهد الإغريق والرومان إلى عهد فورد الأمريكي الرأسمالي لاحظ الناس أن اليهود حافظوا على خصوصيتهم من دون الناس. في كل زمان ومكان احتفظوا بشخصيتهم وثقافتهم وديانتهم، مقتنعين بأنهم "شعب الله المختار" صامدين أمام رفض الشعوب التي حلوا بها كما يحل الجراد، لم يجدوا المعاملة الطيبة المتسامحة إلى أقصى حد ممكن إلا تحت ذمة المسلمين.
ولا يزال اليهود يشهدون في كتبهم أن عهدهم الذهبي بعد ملك داود وسليمان عليهما السلام وقبل حضارة "الكبوتز" العسكرية والانتصارات على العرب وقيام دولة إسرائيل كان عهد الأندلس، ازدهرت تحت ظل المسلمين هناك وإذ ذاك حضارتهم وعلومهم وفلسفتهم.
شعب انكفأ على نفسه وذاق المرائر بما كسبت أيدي بنيه وبناته جزاء من الله الحكيم العليم قَدَراً، وانتقاما من الشعوب التي ابتزوا أموالها واستحَلوا حُرَمَها استنادا إلى مبدئهم العنصري العدواني: "ليس علينا في الأميين سبيل".
وتصرمت القرون الطويلة، وانقرضت شعوب، وعلت أخرى، وتغير وجه المجتمعات البشرية، واليهود قابعون في حاراتهم الخاصة، يسميها الأوربيون "جيتو" ونقول في المغرب "ملاح". شعب فريد ادَّخَرتْه يد القدرة الإلهية بلاء في الدنيا، ويفخر اليهود بعصاميتهم الصمودية. قال المؤرخ اليهودي شيمون دوبنوف: "هناك أمثلة عديدة في التاريخ عن أمم اختفت من الوجود بعد أن فقدت أرضها وتفرقت بين شتى الأمم. ولكن ليس لدينا سوى حالة وحيدة فقط لشعب أمكنه أن يستمر على قيد الحياة لآلاف السنين رغم تشتته وضياع وطنه. وهذا الشعب الفريد هو شعب إسرائيل".
منبع الصهيونية وأصلها هو الشعور المكبوت بالانتماء والصمود التاريخي والحنين الدائم إلى العودة لأرض "الميعاد". الصهيونية نُقلة نوعية من ذهنية اليهودي الخامل في بلاد الشتات، المتجمع حول الأحبار وأسفارهم، الحالم بنـزول المسيح "الماشيح" كما يقول العبرانيون إلى الأرض ليخلص "شعب الله المختار". نقلة من تلك الذهنية إلى ذهنية اليهودي الفاعل المتحرك المنظم. الصهيونية تشخيص عملي لفكرة العودة وإحياء القومية اليهودية التي كانت تدور لآلاف السنين في أذهان بائسة حاقدة محتقِرة للعالم محقورة.
تُعرف الموسوعة الدولية للعلوم الاجتماعية الصهيونية قائلة: "حركة يهودية تهدف إلى حل المشكلة اليهودية، أدت آخر الأمر إلى قيام دولة إسرائيل".
وقد بدأت من القرن الثامن في أوربا بين اليهود المثقفين حركة "التنوير" التي جمعت نخبة اليهود حول هدف: "العودة إلى عهد سابق مجيد، واسترجاع عصر ذهبي، وإحياء حالة سابقة من الطهر والنقاء والسمو الاجتماعي". وكان "المتنَوّرون" يستلهمون القيم التلمودية ويستمدون من تراثهم القوة المعنوية. بيد أنهم كانوا في بداياتِهم لا يجدون الحل العملي لبلورة سخطهم على وضعهم في أوربا، وتغيير حالة الانحطاط والانهيار من "الماضي المجيد والعصر الذهبي". فبقيت حركة "التنوير" حركة سرية ثقافية لها طقوسها وشبكاتها التنظيمية، لم يكن لها القِوام السياسي ولا الهيكل القيادي الكفيلان بتقدمها من مخابئ الأحلام والآمال إلى مضمار الرفض والتمرد والمشروع المخطط.
كانت في البداية حركة مثالية أسطورية تتغذى بالمخزون التَّلمودي المشترك بين يهود الشتات الموزعين في الأرض. كان الحنين إلى أرض فلسطين وإلى المجد الضائع هو العلاقة العاطفية الوحيدة التي تؤلف بين الطوائف اليهودية المنبتة في الآفاق. كانت الشعائر والطقوس والعصبية العرقية جامعا ومدرسة لإحياء الشعور بالانتماء.
وكان تفاعل النخبة اليهودية في أوربا مع الفلسفة الأوربية والمذاهب السياسية الأوربية يجر طائفة منهم إلى الدعوة للاندماج في أوربا، مع المحافظة على هوية ثقافية متميزة متطهرة من الأساطير والخرافات. وطائفة أخرى تدعو إلى إقامة وطن قومي لليهود، ليتحرر اليهود من الاضطهاد الذي يلاقونه من جراء العداء العالمي للسامية.
حتى انتصرت الصهيونية السياسية على يد موشي هيس وهرتزل وبن جوريون من بعدهما. الصهيونية السياسية صهيونية عملية احتفظت ببعض مبادئ الفلسفة الألمانية التي نشأت في أحضانها وتقمصت المبدأ الاستعماري الذي ساد أوربا طيلة القرنين التاسع عشر والعشرين.
كان هرتزل يكتب بالألمانية ويعجب بالحضارة الألمانية. من الفلسفة الألمانية التائهة بعبقرية اللغة الألمانية أخذ الصهاينة العناية باللغة القومية، ومن عناية الألمان بثقافتهم وأساطيرهم المغرقة في الغَرابة اقتبس اليهود وَلوعا مجددا بأساطيرهم، ومن مثال تَوَحد ألمانيا بعد أن كانت مشتتة أخذ اليهود أملا جديدا في قيام دولة لهم، ومن القومية الألمانية الرومانسية استقى الصهاينة شعارات ملتهبة، ومن فلسفة نيتشه الذي قرأنا احتقاره لليهود استقى اليهود مبدأ القوة والفاعلية التاريخية والإقدام واحتقار الفكر النظري التأملي وتمجيد المبادرة العملية.
وتركز المبدأ الاستعماري في فكر مؤسسي الصهيونية وعملهم على قوة الرأسمالية اليهودية في العالم. كما تركز على العنصرية اليهودية العتيقة التي تجاوبت نِدا لِنِد مع العنصرية الأوربية، وقَلَّدتها، ونافستها. العنصرية والرأسمالية قوتان سياسيتان اكتنفتا ميلاد الصهيونية وكانتا لها جسما وروحا.
في بريطانيا أواخر القرن التاسع عشر وأوائل القرن العشرين كان لعائلة روتشلد دولة مالية هائلة كما كان لليهود رجالهم العظام في السياسة البريطانية مثل دزرائيلي الوزير الأول في آخر عهد الملكة فكتوريا. ارتفع اليهود في ميادين المال والسياسة بحيث أصبحوا من علية القوم يخاطبون الحكومات خطاب الأكفاء. يخاطب الرجل الأبيض الرجل الأبيض في المساومة على مصائر الشعوب الملونة ومنها العرب. طلب هرتزل من الوزير البريطاني الأول "بقعة في الممتلكات الانجليزية ليس بها حتى الآن رجل أبيض". وبهذه الصفة قُدِّمَتْ لليهود أرض فلسطين. قدمت لهم في حساب أوربا على أن اليهود من الجنس الأبيض الكفيل أن يتفاهم مع أوربا البيضاء ويحفظ مصالحها. ويُبْطِنُ اليهود حقهم الموروث في فلسطين ومشروعهم المبيت للسيطرة على العالم.
وهاجر الصهاينة المقتنعون بالفكرة إلى فلسطين زمان الانتداب الإنجليزي، وأخذ اليهود يتمكنون في الأرض تحت رعاية الرجل الأبيض حليفهم وصديقهم، وكانت لهم أقسام إدارية خاصة بهم ومحاكم دينية ومدارس وجهاز تنفيذي مستقل. وبينما كان اليهود يشترون الأراضي من العرب يدعمهم المال اليهودي العالمي ويفسح لهم المجال غباء العرب ومساندة الاستعمار، وبينما كانت الهجرة اليهودية آخذة في الاتساع ليحصل اليهود على الأغلبية في الانتخابات التي كانت تنظمها السلطة الاستعمارية، برزت للوجود منظمات إرهابية مثل "الهاجاناه" وفيالق الحرس اليهودي.
كان شراء الأراضي وتوسيع الهجرة عمليتين "سلميتين" سياسيتين، لكن عمل التنظيمات العسكرية الإرهابية كانت العامل الحاسم في قلع العرب وإنشاء الدولة. كتب حاييم وايزمان يشبه العرب في فلسطين بصخور الضفة الغربية التي تشكل عقبات يجب قلعها. وكان. وطُرد الفلسطينيون إلى المنفى مشردين في الأرض. وعشنا مـذابح صَبْرَا وشاتيـلا وحصـول الفلسطينيين، ضحايا الاستعمار والتّخلف، بين كَمَّاشَتَي الغزو اليهودي للبنان وتحزب إخوانهم العرب لطردهم من لبنان.
نرجع إن شاء الله لننظر في القضية الفلسطينية من زاوية سنة الله وفي إطار غثائيتنا.
مررنا سريعا على الأحداث، فهي معروفة مأساوية محزنة، لنتفرغ لقراءة البرنامج الصهيوني والنفسية الصهيونية والأساليب الصهيونية استعدادا لوعد الآخرة.
في سنة 1897 من تاريخ النصارى اجتمعت في مدينة بال بسويسرا الجمعيات الصهيونية برئاسة زعيم الصهيونية ومؤسسها وموحدها هرتزل. واتخذوا قرارات سرية هي بمثابة برنامجهم المستقبلي. في هذه القرارات يحدد اليهود أهدافهم ومناهجهم العملية الإجرائية للتطبيق ومراحلهم التكتيكية. سموا هذه القرارات بروتوكولات.
بواسطة عشيقة نصرانية "خانت" صاحبها اليهودي الكبير سقطت هذه القرارات التي عرفت فيما بعد "ببروتوكولات حكماء صهيون" في يد المارشال الروسي الكسيس نيكولايفتش سوشتين وسلمها هذا للبروفسور الروسي سرج نيلوس فطبعها سنة 1902. وسرعان ما غُيِّبت من السوق، اشترى اليهود الطبعة وأعدموها. وتتالت الطبعات بالإنجليزية والألمانية والفرنسية، وفي كل مرة تغيب الكتب، تشتريها أيد منسَّقة الجهود.
اليهود ينفون بقوة أن يكون للبروتوكولات أية علاقة بهم. لكن مُواظبتهم إلى الآن على اشتراء كل ما يطبع من الكتاب وإعدامه حجة قاطعة. وأكثر منها قطعية منشور أصدره الدكتور هرتزل سنة 1901 يخبر فيه الصهاينة أن "الأميين" اطلعوا على أسرار الجمعية الصهيونية بعد سرقة وثائق بالغة الأهمية.
نترك للقارئ الكريم المهتم بدينه أن يبحث عن نسخة للبروتوكولات ويقرأها ليرى مباشرة كيف يخطط اليهود الاستيلاء على العالم بواسطة العنف والذهب. ولعله يقارن بنفسه بين ما خطط منذ ما يقرب من مائة عام مع ما تم تحقيقه بالفعل.
في هذه الفقرة نورد نصوصا تتضمن تصريحات منشورة (لا نثقل بذكر مراجعها) لزعماء الصهيونية ومفكريها صدرت بعد البروتوكولات بما لا يدع مجالا للتشكيك أن هنالك إرادة منسقة وجهودا متضافرة. وكفى من نتائج المخطط الجهنمي قيام دولة في فلسطين تتكفل أعظم دول العالم أمريكا بأمنها وغذائها وتسليحها وتدمج اقتصادها في اقتصادها. كفى نتيجة أن يكون الستة ملايين يهودي في أمريكا هم المسيطرين على أبناك نيويورك وشبكات الصحافة والتلفزة والإعلان في أرجاء البلاد. ستة ملايين يهودي هم نصف تعداد الطائفة الملعونة في العالم وزنهم السياسي والاقتصادي والثقافي هو الحاسم في الانتخابات الأمريكية والسياسة الخارجية الأمريكية والاختراع والعلوم والأبحاث وكل مناحي الحياة.
في كتاب عنوانه: "لا بد لليهود أن يعيشوا" يتحدث الحبر شامويل روث عن الذنوب المغفورة لليهود مسبقا. فلا حرج على اليهود فيما يفعلون خاصة في حق الأميين. قال: "تفصح الدعوات اليهودية عن الذنوب التالي ذكرُها والتي تُغفر لليهود بلا شرط في يوم عيد كيبور: الذنوب المقترفة بشهوة الأقارب، التجمعات التي يختلط فيها النساء والرجال في الظلام، ظلم الجيران، الاعترافات المزورة، العنف، الإنكار والكذب، إعطاء الرشوة وتلقيها، الغيبة، التكبر، خلع الحياء، الفوضى، الجَدَل، غدر الجار، النميمة، الحلِف الكاذب، سرقة الأموال، خيانة الأموال".
الباب مفتوح لليهود على مصراعيه للرذيلة والفحشاء. وهم لعنهم الله في كتبهم يقرأون الفرية الكبيرة على أنبياء الله، يقصون كيف زنى النبي فلان بابنته بعد أن سكر. فالزنا بالأخوات والبنات والأمهات مغفور في شريعتهم التلمودية لعنهم الله.
وهم تجار الفحشاء في العالم باعترافهم. في مجلة "العالم اليهودي" 2 أبريل 1910 ما يلي: "إن دور اليهود في ترويج العاهرات وتصديرهن لمن أخبث الأفعال التي تلوث شعبنا" نهي عن المنكر  ! 
في كتاب: "اليهود والرأسمالية المعاصرة" يقول البروفسور اليهودي فرنر زُومبارت: "ارجع إلى صفحات التلمود وستجد أن اليهود رفعوا الإقراض الربوي إلى مَقام الفن. منذ زمان بعيد تعلموا كيف يبحثون عن السعادة في تملك المال. لقد كشفوا كل الأسرار المختبئة في المال. لقد أصبحوا سادة المال وسادة الدنيا".
في المجلة السويدية "يودِسْك تدسْكرِفْت" عدد 57 سنة 1929 يقول الناشر اليهودي بلومَنتال: "في السنوات الأخيرة أخرج شعبنا للعالم نبيا جديدا. لكنْ لهذا النبي الجديد وجهان واسمان؛ فمن جهة اسم هذا النبي روتشلد رئيس كل الرأسماليين، ومن الجهة الأخرى اسمه كارل ماركس داعية الذين يريدون أن يحطموا الآخرين".
أسرة روتشلد منذ أزيد من قرنين تكون دولة عظمى في عالم الأبناك والتمويل الربوي. تحتل فرنسا وإنكلترا، ومنذ عهد قريب أمريكا أيضا. وتتفرع في العالم.
كتب الدكتور اليهودي أوسكار ليفي في مقدمة كتاب: "المغزى العالمي للثورة الروسية" ما يلي: "اليهود هم آباء الديمقراطية، وهم بالتالي آباء حكم أرباب المال. إن العناصر اليهودية هم القوى المحركة في الشيوعية والرأسمالية على السواء".
في كتاب بعنوان "الحكومة السرية" كتب المؤلف ج. كريج سكوت المقالة التالية ينسبها للحبر اليهودي الربي ابن أموزاغ: "يمكن أن نعتبر الصهيونية بناء أساسيا(...) إن اليهودي لا يكتفي بإبعاد النصارى عن نصرانيتهم، لكنه يهودهم. إنه يهدم العقيدة الكاثوليكية و البروتستانتية، يبعث على عدم الاهتمام بالدين، لكنه يفرض تصوره للعالم والأخلاق والحياة على الذين يهدم عقيدتهم. إنه يشتغل في مهنته القديمة، وهي القضاء على دين النصرانية".
لعل الملاحظ السطحي الذي يشاهد التعاون الوثيق بين أمريكا ودولة اليهود يحسب أن الدولة اليهودية ما هي إلا بيدق أمريكي على رقعة السياسة الإقليمية. وينسيه ذلك العداء العميق بين الملتين. ونرجع إن شاء الله للموضوع في الفقرة التالية.
هناك إذن مشروع يهودي معترف به لتهويد النصارى. إلى جانب المشروع الصهيوني لاحتلال أرض المسلمين وإبادتهم بالقنابل الذرية. ومن في العالم يستطيع الإفلات من قبضة التهويد الإعلامي الانحلالي الإباحي مهما كان دينه وقارته وجنسه وعمره ومشربه السياسي ومكانته الاجتماعية؟
الإعلام آلة جهنمية في قبضة يهود العالم. هم صانعو الأفلام الخليعة الرئيسيون وممولوها وموزعوها.
في مقدمة كتاب: "المغزى العالمي للثورة الروسية" كتب الدكتور اليهودي أوسكار ليفي يقول: "نحن الذين قدمنا أنفسنا للعالم على أننا منقذو العالم. نحن الذين زعمنا للعالم أننا أعطينا الإنسانية "منقذاً" (يقصد المسيح عليه السلام). نحن لسنا اليوم إلا المُغْرِين للعالم، والهادمين له، والمحرقين له، والقاتلين(...) نحن الذين وعدنا العالم بأن نرشده إلى جنة جديدة، نحن قدناه إلى جحيم جديد(...) لم يكن هنالك أي تقدم، وبالأخص التقدم الخلقي(...) وما عاق التقدم الخلقي للبشرية إلا أخلاقياتنا. وأقبح من ذلك أن أخلاقيتنا تتعرض في طريق إعادة بناء عالم محطم بناء مستقبليا طبيعيا. إني أنظر إلى العالم وأرتعد لهول ما أرى. ويزداد رُعبي أنني أعرف الآباء الروحيين لهذه الفظائع".
يهودي يؤنبه الضمير  ! يهودي أدرك مبعث الفساد في الأرض، وأصل "داء الأمم" وفظاعة الجناية اليهودية ! ألا فاعجبوا رحمكم الله  ! 
عرفنا "الآباء الروحيين" للتهويد الأخلاقي. الآن الوسائل. في كتاب: "روسيا اليهودية" كتب اليهودي كاليكست دي فودسكي ما يلي: "إذا كان الذهب هو القوة الأولى في العالم، فإن القوة الثانية هي الصحافة. لكن ماذا تستطيع الثانية بدون الأولى؟ وبما أننا لا نستطيع تطبيق كل ما قلنا وخططنا بدون مساعدة الصحافة فيجب على شعبنا أن يستولي على كل الجرائد في كل بلد".
ويقول اليهودي برنارد ج. بْرون في كتاب: "من فرعون إلى هتلر" يخبر أن المهمة أنجزت وأن ما "قيل وخطط" قد نُفِّذَ بالفعل. يقول: "إن اليهود ألْجَمُوا الصحافة غير اليهودية إلى درجة أن صحف أمريكا تتحاشى أن تَنعت أي شخص ذي سمعة شائنة بأنه يهودي".
وقال اليهودي جيمس بول واربورج في خطبته أمام مجلس الشيوخ الأمريكي بتاريخ 17 فبراير 1950: "سنحصل على حكم العالم، شئنا ذلك أم أبينا. السؤال الوحيد هو: هل سنحقق الحكم على العالم بالغزو، أم بموافقة الشعوب؟".
يهودي يتحدث في أعلى مؤسسة أمريكية بهذه اللغة. إنه يعتبر انتصار أمريكا واستيلاءها على العالم انتصارا لليهود صانعي الرؤساء في أمريكا، صانعي القرارات والسياسات.
وإن كانت أمريكا القوة الظاهرة إلى جانب الدولة اليهودية تفعلان بالنار والحديد وبالغزو وبإخضاع الشعوب وإبادتها وإذلالها ما تفعلان، فإن هنالك منظمات صهيونية منتشرة في العالم غنية بالمال والخبرة والدهاء. هنالك الماسونية العالمية وما ينضوي تحت جناحها من كلوبات وجمعيات "خيرية" و"رياضية" و"ثقافية" إلخ.
"الحقيقة الإسرائيلية" كتاب صدر سنة 1891. يقول فيه مؤلفه: "إن روح الماسونية هو روح اليهودية في أهم عقائدها. إن الماسونية هي أفكار اليهودية ولغتها وفي الجانب الأهم مؤسستها. الأمل الذي يضيء للماسونية ويدعمها هو الأمل الذي يضيء لإسرائيل ويدعمها. وسيكون التتويج العظيم الرفيع للماسونية بناء المعبد الماسوني في أورشليم (القدس) حيث يكون المركز والرمز للنَّصْرِ المبين".',17);
INSERT INTO detail_livres VALUES(1479,18,24,1256,10,'وعد الآخرة','قـال الله جلـت عظمتـه: وَقُلْنَا مِنْ بَعْدِهِ لِبَنِي إِسْرَائِيلَ اسْكُنُوا الْأَرْضَ فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ جِئْنَا بِكُمْ لَفِيفًا (104) وَبِالْحَقِّ أَنْزَلْنَاهُ وَبِالْحَقِّ نَزَلَ وَمَا أَرْسَلْنَاكَ إِلَّا مُبَشِّرًا وَنَذِيرًا (105)  (سورة الإسراء). من بعده أي فرعـون. وقـول الله عز وجل لبني إسرائيل: (اسْكُنُوا الْأَرْضَ) قول تكويني، أمر قدري لا يحتمل التعطيل، إذ هو إرادته الأزلية المقدسة.
قال بعض المفسرين مثل ابن كثير: المقصود بالأرض يثرب وما حولها، سكنها اليهود حتى جمع الله بينهم وبين أعدائهم المسلمين لفيفا أي مجتمعين. وقال آخرون ومنهم الشوكاني: اسكنوا الأرض مدة عمركم في الدنيا حتى يأتي وعد الآخرة فيجمعكم الله يوم العرض.
ونحن إذا عرضنا الآية، وهي في آخر سورة الإسراء، على الآيات الواردة في أوائل السورة تبين لنا أن هنالك "وعد أولاهما" أي وعد الإفساد في الأرض، و"وعد الآخرة" وهو المرة الآخرة التي يفسد فيها بنو إسرائيل في الأرض. فسكنى بني إسرائيل الأرض انتشارهم فيها، في أرجائها جميعا، يفسدون فيها ولا يصلحون. وتلك علامة قدرية على أن زمان تسْليط رب العزة عليهم عبادا له يسوؤون وجوههم قَدْ آن.
وفي زماننا انتشر بنو إسرائيل في الأرض على قلة عددهم انتشارا سياسيا واقتصاديا وثقافيا وإعلاميا وعلميا وتنظيميا. في كل بقعة من بقاع الأرض لهم مؤسسات، وخبراء، وأيْدٍ مشاركة، وأصابع محركة، ورأي مسموع.
الأرض التي احتلوها احتلالا واضحا كاملا هي الولايات المتحدة الأمريكية. لكن وجودهم في سائر البقاع وجود ثابت راسخ.
احتلوا من أمريكا الاقتصاد والسياسة والإعلام، واحتلوا العقول والنفوس، واحتلوا الكنيسة والدين النصراني احتلالا مريعا. وبما أن الولايات المتحدة الأمريكية هي أقوى دولة وأعظمها وأغناها في عصرنا فإن "وعد الآخرة" يكتسب عندنا معنى كان بعيدا جدا أن يتصوره أسلافنا رحمهم الله. معنى "وعد الآخرة" المواجهة المحتومة بين اليهوديّة التي جعلها الله تعالى لفيفا في أرض فلسطين، وفي خدمة اليهودية ودولتها الصغيرة الدولة العظمى التي يتحكم في ماليتها وسياستها وعقيدتها اليهود. يهودية تلمودية ونصرانية مُهودة كتابها الأقدس "العهد القديم" وهو توراة بني إسرائيل المحرفة.
بعد الحرب العالمية الثانية برز في أمريكا رأسمالي نصراني نشط هو صانع السيارات هنري فورد. وتفوق الرجل في صناعته وأعماله فزاحم اليهود، وانبرى له اليهود يهددون مشاريعه. جمع فورد لفيفا من الباحثين نقبوا له عن أموال اليهود. فنشر أبحاثهم تباعا في جريدة "دِيربُورن إنْدِ بَنْدانت" ثم نشرها في كتاب بعنوان: "اليهودي العالمي" الكتاب الآن مطبوع بالعربية بعد أن لاحقه اليهود وأخفوا طبعاته الأولى في أمريكا.
يقارن الكتاب بين مخططات اليهود كما جاءت تفاصيلها في "بروتوكولات حكماء صهيون" وبين إنجازاتهم في واقع أمريكا والعالم فيجد التطابق الكلي الذي يستنتج منه أن تلك البروتوكولات أصيلة وأن تنفيذها ناجح مستمر مُطّرد.
ورغم أنه مضى على أبحاث فورد ما يقرب من سبعين سنة فإن الاستشهاد به يفيدنا. ورغم أن دافع فورد للتنقيب على اليهود كان الدفاع عن مصالحه التي يفسدها عليه اليهود فموضوعية مقالات باحثيه تدخل بإزاء شهادات كثيرة تتعاضد كلها وتتماسك. وكلها عندنا استِئْناس من الواقع بالحقيقة الموحى بها في قوله تعالى: وَقَضَيْنَا إِلَى بَنِي إسْرائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ (سورة الإسراء،4). فإخبار الله عز وجل عنهم هو سندنا. ما رأيناه من إفسادهم ظهر في الأرض وشهدته الناس وأخبرت به فذاك. وما لا يزال في طي الغيب مذخورا في المستقبل من "وعد الآخرة" ونصرة الله تعالى لعباده المجاهدين فحق لا نرتاب فيه، ووعد منجز نستعد له ونعد له إن شاء الله القوة.
دزْرائيلي اسم رجل يهودي كان الوزير الأول لملكة بريطانيا فكتوريا، وله كُتُبٌ. نقل عنه فورد، أو على الأصح لفيفه من الباحثين، قوله: "ليس في وسعك أن تلاحظ حركة فكرية عظيمة في أوربا لا يكون لليهود فيها إسهام ضخم جدا. فلقد كان الشيوعيون الأوائل من اليهود. والدبلوماسية الروسية الغامضة التي تُزْعج الدول الغربية يقوم على تنظيمها وتنفيذها اليهود. والثورة العظيمة التي يجري إعدادُها في ألمانيا الآن (في عهده) والتي ستكون بمثابة إصلاح ديني ثانٍ، ولعلها أعظم من الحركة الأولى، والتي لا يعرف عنها إلا قليل الآن في إنكلترا، تتطور الآن وتنمو نموا كليا تحت إشراف اليهود".[1]
لا يكتفي اليهود، وهم عباقرة التحريف، باحتلال العقول وجلب الأموال وتوجيه السياسة والدبلوماسية، بل يسعون أينما كانوا وفي كل زمان لتحريف الأديان ليتمكنوا بعد أن يُمْسكوا بزمام النفوس من خلال العقائد المناسبة لهم من نشر سلطتهم وبسطها. قرأنا في فقرة سابقة شهادة مارتن لوثر زعيم الإصلاح البروتستانتي في اليهود. وكانت شهادة عِدَاءٍ وكراهية صدرت عن الزعيم النصراني في أخريات حياته بعد أن اختبر القوم المفسدين. لم تكن تلك شهادته الوحيدة فيهم، لأن لوثر في عهد سابق من حياته أصدر في حقهم شهادات موالية مصادقة بالغة الاحتفاء باليهود والتعظيم لهم.
كان لوثر، قبل أن يغير رأيه، يستند إلى "العهد القديم" توراة اليهود ويعظمه ويرفع من شأنه ليحارب به السلطة البابوية ويُحل "الكتاب المقدس" مكان القداسة التي يحتلها رأس الكنيسة الكاثوليكية. البابوية تعتبر حكم الكنيسة هو الحكم النهائي سواء وافقت ما في الكتب أو خالفت، ولوثر يريد أن يقوض سلطة الكنيسة فاعتمد كتاب اليهود حتى كان أعداؤه الكاثوليك يسمونه يهوديا. كان لوثر يهجم هجوما عنيفا على الوثنية الكنسية والتمسح بالآثار والتماس البركات من القساوسة والرهبان فكان الكاثوليك يسمونه "الراعي اليهودي" أو "شبه اليهودي" أو "نصف اليهودي".
والحقيقة أن لوثر فتح لليهودية أبواب النصرانية البروتستانتية على مصاريعها، فهي نصرانية مهودة، في أمريكا وإنجلترا وهولندا وسائر معاقل البروتستانت.
يعترف اليهودي دزرائيلي أن اليهود كانوا يدبرون "إصلاحا" ثانيا في كنيسة النصارى الألمان، لم يكفهم ما أحدثه "إصلاح" لوثر من تهويد. يقول لوثر في مراحله الأولى النـزاعية مع الكنيسة الكاثوليكية: "شاءت الروح المقدسة أن تنـزل كل أسفار الكتاب المقدس للعالم عن طريقهم وحدهم (أي اليهود): إنهم الأطفال (يعني أنهم أبناء الرب، تعالى الله، كما زعموا في قولهم: نحن أبناء الله وأحباؤه) ونحن الضيوف والغرباء. وعلينا أن نرضى بأن نكون كالكلاب التي تأكل ما يتساقط من فُتات مائدة أسيادِها".[2]
ألا فاعجبوا رحمكم الله من حماقات أهل الكتاب  ! 
جاء كلام لوثر هذا وهو يجادل الكاثوليك الذين يعادون اليهود ويصدونهم عن اعتناق النصرانية. كان هو يريد أن يتودّد لليهود ليدخلوا في دينه اعتقادا منه أن إنقاذ إسرائيل سيتحقق عندما يدخل اليهود في دين النصارى فتقوم مملكة "صهيون" التي تدوم ألف عام. قال: "إنني أنصح وأرجو كل شخص أن يكون لطيفا في تعامله مع اليهود وأن يعلمهم الكتاب المقدّس، عندها نتوقع منهم أن يأتوا إلينا. أما إذا استعملنا العنف الوحشي وألحقنا بهم الإهانات قائلين: إنهم بحاجة لدعم النصارى للتخلص من نَتْنِهم وغير ذلك من السخافات، وإذا بقينا نعاملهم كالكلاب فأي خير نتوقعه منهم؟".[3]
ألا فاعجبوا رحمكم الله من زعيم ديني يشبه طائفته بكلاب تأكل من فُتات مائدة أسيادها اليهود لكيلا ينفر اليهود الذين أضْفى عليهم كل قداسة من دينه الجديد  ! 
احتفظ لوثر بالعقيدة الألفية اليهودية التي قرأها في توراتهم، القائلة بأن شعب إسرائيل سينتصر في آخر الدنيا وستقوم له دولة "صهيون" التي تَدُومُ ألف سنة. كانت الكنيسة الكاثوليكية قد طلَّقت العقيدة الألفية واعتبرت أنَّ الكنيسة الرومانية هي الدولة الموعودة وإنها هي صهيون. عقيدة الكاثوليك أن إسرائيل الموعودة بدولة ألف عام هي إسرائيل الجديدة المتمثلة في الكنيسة النصرانية. وعقيدة البروتستانت كانت منذ نشأة ديانتهم ولا تزال أن إسرائيل الموعودة بالوعد الألفي هم اليهود العبريون بعد أن يدخلوا في دين النصرانية.
وضع العقيدة الألفية للكاثوليك حبر النصارى الأعظم"القديس أوغوستين" منذ القرن الخامس بتاريخهم. ووضع عقيدة البروتستانت في القرن السادس عشر مارتن لوثر. ألغى لوثر في حركته الرافضة تعاليم أوغوستين المودعة في كتابه "دي تشِفِتَاتي دِيِي" أي "مدينة الرب" والذي يُعَدُّ "التحفة الأدبية للاَّهوتِ الكاثوليكي"، ورجع لتعاليم اليهود المُودعة في توراتهم. فأتباعه ينتظرون نفس ما ينتظره اليهود، بنيتين مختلفتين، لكن في تعاون وتضافر كاملين فيما يرجع للجهود المبذولة والنتائج المحصلة.
للبروتستانت وَلُوعٌ خاص بسفرين من أسفار التوراة اليهودية المحرفة تحريفا فظيعا عن كتاب الله الذي أنزل على رسوله موسى عليه السلام. سفرا "دانيال" و"رؤيا يوحنا" يتحدثان عن الوعد الألفي، ولا نريد أن نثقل بسرد تلك الأساطير. وفي نفوس البروتستانت هيبة كبيرة للكتاب اليهودي، هو مرجعهم وسلطتهم العليا التي تمثل الكلمة النهائية كما تمثل عند الكاثوليك كلمة البابا وأمره وفتواه الكلمة النهائية.
فالبروتستانت، خاصة كنائس أمريكا، ينتظرون تنصر اليهود، ويعاملون اليهود كما تعامل الكلاب سادتها وهي تأكل على موائدهم تطبيقا للتوصية اللوثيرية التي قرأناها. وينتظرون قيام مملكة الله في الأرض، مملكة "صهيون".
واليهود يستغلون هذه العقيدة المتوغلة في وجدان النصارى اللوثيريين، ويستغلون ما أصابهم ويصيبهم من اضطهاد، فيسارعون إلى الشكوى من مظلوميتهم ليستدِرّوا عطف إخوانهم من النصارى المهودين.
الاضطهاد الممارس ضدهم رأسمال. فإن لم يكن اضطهاد اخترعوا قصصا وبالغوا ليتأتى لهم الصراخ والعويل كما يفعل الأطفال. وقد وصفهم لوثر بأنهم أطفال البيت "المقدس" والنصارى ضيوف غرباء. فلا غَرْوَ أن يتدلل الأطفال لينالوا مزيدا من حسن المعاملة. لذلك لا يرد النصارى المهودون طلبا لليهود. وأسطورة الاضطهاد مجد يؤثل ذخائره "شعب الله المختار" في زعم يهود وفي عقيدة النصرانية المهودة التي تنتظر أن يتنصر بنو إسرائيل لتَحُل البركة على أطفال البيت وعلى الضيوف والأغراب جميعا.
يقول كتاب المليونير هنري فورد: "ويشعر اليهود بالمجد في الاضطهاد الديني بنفس الاعتزاز الذي يشعر به الأمريكي في الوطنية الأمريكية".[4] 
لا تسأل عن اضطهاد النازية لليهود ماذا كسبوا منه لدى أحبابهم نصارى أمريكا. ويحرفون الأخبار وينفخون في الأرقام فتتهاوى على أقدامهم التنازلات والتعويضات. وكل من يطعن في الدعاية الصهيونية ويريد تصحيح المعلومات يوصم بأنه متحامل معاد للسامية.
وبنفس الروح الطفولية المدللة يصر اليهود على أنهم "شعب الله المختار"، فلا يسع الكنائس البروتستانتية إلا التصديق والموافقة. "فاليهود ليسوا "شعب الله المختار" على الرغم من أن الكنائس جميعها قد أذعنت للدعاية التي تطلق عليهم هذا الاسم. ولقد سيطرت الأفكار اليهودية في السنوات الأخيرة على الكثير من البيانات النصرانية، وبرهن الكثيرون من رجال الدين من غير المثقفين بأنهم على استعداد لتقبل الإيحاء اليهودي أكثر فأكثر".[5] 
فتح لوثر أبواب كنيسته على مصاريعها لليهودية عندما بنى ثورته على الرجوع الكلي إلى التوراة اليهودية، وعندما أشاد تلك الإشادة باليهود وتَبَنَّى عقيدة مملكة صهيون الألفية. فالمياه اليهودية الصهيونية تصب مباشرة في الكنـائس الثائرة، خاصة منها البوريتانية الأمريكية إنها كنائس تهودت وتصهينت. "وقد سيطر اليهود على الكنيسة في عقائدها، وفي حركة التحرر المسماة بالليبرالية المزعومة(...). وإذا كان ثمة مكان تدرس فيه القضية اليهودية دراسة صريحة وصادقة فهو موجود في الكنيسة العصرية، لأنها المؤسسة التي أخذت تمنح الولاء دون وعي أو إدراك إلى مجموعة الدعاية اليهودية".[6] 



[1] اليهودي العالمي ص66.
[2] عزاه مؤلف "الصهيونية غير اليهودية" للوثر في كتاب:MARTIN Luther : Saemtliche Werke Vol.29 PP.7-46 
[3] نفس المصدر ص46.
[4] اليهودي العالمي ص50.
[5] نفس المصدر ص31.
[6] نفس المصدر ص33.',18);
INSERT INTO detail_livres VALUES(1480,19,24,1256,10,'روح الجاهلية وجسمها','قال الله جلت عظمته: يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ (سورة المائدة،21). وقال جل من قائل: وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ (سورة البقرة،120). فجعلها ملة واحدة، وأدخل أهل الكتاب في ولاء واحد، ضد الإسلام. فوعد الآخرة مواجهة واسعة بين أهل الإيمان وأهل الكفر، واليهود بعَدَدِهم وعُدَدِهم أقلُّ وأذَلُّ من أن يشكلوا جبهة تقارن بأمة الإسلام.
وعد الآخرة مواجهة بين الإسلام والجاهلية، ولما كان اليهود هم روح جاهلية عصرنا خوطبت روح الجاهلية في القرآن، وعلينا نحن أن نفهم عن الله عز وجل ما جسم هذه الجاهلية وما كتلتها؟ من هم الأبناء وما هي الأموال التي أمد الله بها بني إسرائيل ابتلاء منه لنا بين يَدَيْ وعد الآخرة؟ كيف أصبحوا أكثر نفيرا وأوسع حيلة؟ كيف تمت الوَلاية بينهم وبين النصرانية ومن خلال أي قنوات؟
لا بد من فقه كل ذلك ووعيه سياسيا واقتصاديا وعلميا وصناعيا وثقافيا وعسكريا استراتيجيا ليمكننا إعداد القوة الملائمة وإعداد الخطة ليوم المواجهة. اليهود بالمفهوم العرقي ينحصر عددهم في عصرنا بنحو اثني عشر مليونا نصفهم يعيش في الولايات المتحدة الأمريكية. هم بقلة عددهم أهون من أن يُسهروا أعين أمة تعدادها ألف مليون. لكن لما كانت أعدادنا المتكاثرة، باركها الله بمنه، أعدادا غثائية لما تستيقظ من سبات ولما تعتصم بإيمان، كان التفوق النوعي لليهود وتمكنهم من الأموال ومن زمام أكبر دولة وأعظمها في العالم عوامل حاسمة في ترجيح كفتهم إلى حد الآن.
اليهود روح الجاهلية، والجسم والكتلة والنفير والنصير والقوة النصرانية المهودة. فبقدر فهمنا لمدى تقمص روح جاهلية عصرنا جسم جاهلية عصرنا نكون أقرب إلى فقه الخطاب القرآني بوعد الآخرة، وخطورة وعد الآخرة بالنسبة للبشرية، وأهمية وعد الآخرة في تاريخ هذه الأمة، وعتبة وعد الآخرة، وتحدي وعد الآخرة.
ليست "قضية فلسطين" قضية محلية، بل هي قضية مصيرية. الآن أخذ العرب يدركون خطورة ما لا قِبل لهم به، واقترحوا تنازلاتهم للاعتراف بالكيان الصهيوني في "حدوده الآمنة". والصهاينة اليهود والمهودون يحلمون بإسرائيل الكبرى، بإسرائيل ما بين النيل والفرات، بل بإسرائيل العالمية التي بشرت بها توراة اليهود.
قضية فلسطين بداية المواجهة الحاسمة بين الحق والباطل، بين الجاهلية والإسلام. مع الجاهلية تنَبؤٌ يهودي بمملكة صهيون الألفية. ومع الإسلام وعد الله الذي لا يأتيه الباطل من بين يديه ولا من خلفه بالنصر المبين، وبالخلافة على منهاج النبوة، وبظهور هذا الدين على الدين كله ولو كره المشركون، ولو كره الكافرون.
مع الجاهلية التفوق العددي والتكنولوجي والمالي والعسكري، معها الخبرة والصناعة والتنظيم، معها السبق الزمني في كل الميادين، تطرق الآن وتلج عصر ما بعد الصناعة، عصر المعلوماتية والفضاء والإنتاج الأوتوماتكي والتحكم في الخلايا الوراثية للنبات والحيوان.
ووراء الركب الجاهلي تتعثر خطانا، مسبوقين متخلفين، ممزقة أوصالنا، مبذرة أموالنا، مقَطعة أرضنا، محتلة عقولنا، واهنة عزائمنا.
سنة الله لا تجامل أحدا، وحكمه على الغثاء أن لا ينهضوا لجليل من الأمر ما داموا غثاء.
احتلت اليهودية العالمية العقول من خلال الثقافة الغربية الصائلة في العالم. لهم مقاليد الإعلام؛ الإعلام المرئي، والمسموع، والمقروء، والمخَزّن في الحاسوبات، والطائر على أمواج الأثير مكتظ به الفضاء سائر إلى عصره الذهبي في يوم قريب يستطيع كل من على وجهها أن يسمع ويرى ويتصل بكل برامج العالم. وبرامج العالم تتبارى في عرض الكفر والغفلة عن الله والفتنة بمباهج الدنيا ولذاتها.
إنها مواجهة كونية هائلة بين حق الوحي و"ظن الجاهلية"، بين أخلاق الإسلام و"تبرج الجاهلية"، بين أخوة الناس جميعا والتسامح والرحمة وبين"حمية الجاهلية"، بين عدل الإسلام وشورى الإسلام وبين "حكم الجاهلية".
وأينما قلبت النظر وجدت الروح اليهودية تحرك الكتلة وتتقمص الجسم. اليهود آباء الفلسفة الرائدة، فلسفة المادية ما بين لبراليتها وجدليتها. ماتت الآن وأصبحت محضَ هُراء تاريخي إديولوجية ماركس الذي كان يعيب اليهود ويكتب ضدهم. لكن فلسفته الصراعية العنيفة الإلحادية، جماع الجاهلية وخلاصتها، لا تزال تتغلغل وتتقدم وتتوغل، خاصة في البلاد المتخلفة صناعيا واقتصاديا. "ظن الجاهلية" كفر بالله، وماركس معلم ذلك الظن لهذا العصر. "حمية الجاهلية" قبل الآن كانت تُتصور عصبية قبلية، أو تكتلا قوميا، وهي منذ ماركس في تَطور لتصبح لها أبعاد عالمية شمولية في صيغة الصراع الطبقي.
"تبرج الجاهلية" اليهود اخترعوه، وتلمودهم خزانة لا تنفد، ولا تزال تُمد أساطيرها بفنون العُهر والحيوانية وقلة الحياء والتهتك والسخرية بالأخلاق. وفيلسوف العصر في "علم" النفس يهودي اسمه فرويد. صوَّر النفس البشرية صندوقاً للقمامة، ومحطة إرسال واستقبال للرذيلة. ودخلت أفكاره المعيفة القذرة إلى معاقل "الثقافة" و"الفن"، ووجهت، وتحكمت. وفرضت المعايير التي بها يقاس الفرد السوي غير "المكبوت" والفرد المريض الذي لا تجد غرائزه مسالك لتعبر عن نفسها بحرية.
أما "حكم الجاهلية" فلليهود من تأسيس نظريته وتقنين إجراءاته وتطبيق بنوده النصيب الوافر. قرأنا في فقرات سابقة تبجح اليهود بأنهم آباء الديمقراطية وسدنتها. والديمقراطية أخرجت اليهود من "الجيتو" المعزول الذي أسكنتهم فيه كراهيتهم للعالمين واعتزازهم بعرقهم وابتزازهم للأموال واحتقارهم للأميين. من "الجيتو" أخرجتهم الديمقراطية إلى فضاء المجتمع الفسيح حيث يجدون "الحرية" الكاملة لتذويب سمهم المركز المخَزَّن المُعَتَّق آلاف السنين داخل مساكنهم المغلقة في مياه ثقافة الأمم وعاداتها وسياستها.
والاشتراكية هم زعماؤها منذ ماركس بعد أن حازوا زعامة البلوتوقراطية واستبداد الأغنياء. في كل ميدان هم الفرسان.
ولفروسية اليهود في كل ميادين الجاهلية، ظنِّها وحميتها وتبرجها وحكمها، استطاعوا أن يغزوا الولايات المتحدة الأمريكية، وأن يحتلوا حصونها، وأن يسكنوا الأرض هنالك سكنى متمكنة قاطنة خافضة رافعة كما تقطن الروح الجسد. لم يحتلوا تلك الأرض بميزات من الشجاعة والإقدام السافر الوجه كما يفعل الفرسان، لكن تسللوا رويدا رويدا كما يتلصص اللصوص، وكلما أنكر مُنكر عليهم أطلقوا صرخات "مجد الاضطهاد"، وأعادوها مدوية أنهم مظلومو العالم وأن منتقديهم مصابون بالداء الوبيل: عداء السامية.
الآن انتهى زمان التسلل واللصوصية، وأصبح لليهود دولتان معلنتان واحدة في نيويورك وأخرى في فلسطين. وأصبحت كتائبهم ومنظماتهم وامتداداتهم مفاخر معلنة، محترمة، صائلة.
قال كتاب فورد: "ينقسم اليهود (في أمريكا) إلى قسمين: أحدهما يمثل السلطان المالي والسياسي ويضم الألمان أمثال أُسَر ستيف وسبير وواربورغ وكاهن ولويزن وغوغنهايم، وهم يلعبون لعبهم بمساعدة الموارد المالية لغير اليهود. أما القسم الثاني فيتألف من اليهود الروس والبولنديين الذين يحتكرون المراتب الخفيفة في التجارة والصناعة، ويسيطرون سيطرة مطلقة عليها".[1] 
إلى جانب الأسر والقوميات الأصلية المنظمات التي يندمج فيها الكل وتتضافر الجهود وتنسى الأصول. قال الكتاب: "هنالك منظمتان مهمتان كل الأهمية بالنسبة إلى أهدافهما الخفية وإلى حقيقة ما لهما من قوة، وهما منظمتا "كهيلا نيويورك" و"اللجنة اليهودية الأمريكية". وتعتبر المنظمة الأولى أقوى العوامل في حياة نيويورك السياسية، إذ هي المنظمة التي تفرض اليوم نفوذا ضخما على بقية أرجاء العالم(...). وهذه المنظمة هي القوة المركزية، بل هي الحكومة الداخلية التي تعتبر قراراتها قوانين، وأعمالها تعبيرا رسميا عن أهداف اليهود. وهي تقيم الدليل الواقعي والكامل على وجود حكومة داخل حكومة في قلب أعظم الولايات الأمريكية وأقواها سياسيا(...). وهذا يعني بكلمة أخرى أن الحكومة اليهودية في نيويورك تؤلف الجزء الأساسي في الحكومة اليهودية للولايات المتحدة".[2] 
"و"كهيلا نيويورك" هي أقوى وأضخم اتحاد لليهود في العالم، فهي قلب السلطان اليهودي العالمي الذي تحول إلى هذه المدينة. وهذا هو معنى الهجرة اليهودية الضخمة إلى نيويورك في الحقب الأخيرة من جميع أطراف المعمورة. وهي تمثل بالنسبة إليهم ما تمثله روما بالنسبة للكاثوليك، وما تمثله مكة بالنسبة للمسلمين".[3] 
يصف كتاب فورد وضعية اليهود وتمكنهم وحكومتهم وعاصمة دولتهم منذ نحو سبعين سنة. والآن تعاظمت المؤسسات اليهودية هناك واستفحلت وقويت، وهاجر شطر الدولة إلى فلسطين. تفرعت الشجرة الملعونة فرعين، الجذور هناك في نيويورك والتربة والغذاء، ويستغرب الغافل كيف نشأت دولة في فلسطين، وكأنَّ دولة اليهود ما كانت قائمة من قبل، وكأن الجهود اليهودية كانت وليدة وعد بلفور الإنجليزي. كلا بل الدولة كانت قائمة في أمريكا ولا تزال، وهي الحكومة هناك داخل الحكومة، والدولة الحقيقية تحرك الدولة البارزة للعيان.
وإنما حرصنا على الاستشهاد بكتاب فورد رغم بِلاه وتجدد المعطيات وتجاوز الأحداث لما في الكتاب من وصف الحالة، لأنه وثيقة تاريخية تمتاز بجدية وثائق الحرب، وبموضوعية الشاهد من أهلها وقربه واطلاعه. حرب شنها الرأسمالي الأمريكي وحشد لها لفيفا من الخبراء كشفوا عن خبايا الرأسمالية اليهودية والسلطان اليهودي اللذين يزاحمان الأصالة الأمريكية والوجود الأمريكي. واسم فورد رمز في تاريخ أمريكا، لذلك تبقى وثيقته هذه جديرة بالاعتبار الكامل لا يمكن أن يتهمنا أحد بتحيز إسلامي يكتب ضد اليهود بعد احتلال فلسطين.
قبل احتلال فلسطين احتلت نيويورك وأمريكا. وتوغل المد اليهودي في كل مجالات الحياة. كانت فعالية اليهود في صفوف العمال لا تقل تأثيرا عن سيطرتهم المالية والسياسية. قال كتاب فورد: "كان أثر اليهود على تفكير فئات العمال في الولايات المتحدة كما كان على تفكير رجال الأعمال وأرْبَابِ المهن في منتهى السوء(...). ويقوم اليهود على إدارة الدوائر الشيوعية وتنظيمها ونشر أفكارها في جميع أنحاء الولايات المتحدة. وتوجد هذه الدوائر في شيكاغو ودترويت وكلفلاندور وشنتر وبتسبورغ ونيويورك وفلادلفيا وغيرها من المدن".[4] 
فرسان الرأسمالية والشيوعية معا، ماركس وروتشلد وجهان لعملة واحدة كما قرأنا قبل من كلامهم أنفسهم.
سيطروا على المدارس والكليات. قال فورد: "انتشر الإنذار في الكليـات انتشار النار في الهشيم، وقد غدا أسلوب العمل اليهودي معروفا تمام المعرفة. يا له من أسلوب بسيط ! إن الخطوة الأولى هي "لاييكية" المدارس العامة. واللاييكية هي الكلمة الدقيقة التي يستعملها اليهود للتعريف بالإجراء الذي يقوم على إعداد طفل المدرسة العامة عن طريق فرض القاعدة عن عدم ذكر شيء يستدل به على أن للثقافة أو الوطنية أية علاقة بالمبادئ العميقة المتأصلة للديانة الأنكلوساكسونية".[5] 
سيطروا على السينما واحتكروها، واحتكروا بعد فورد صناعة الأفلام التلفزية وامتلاك الشبكات الإعلامية والتوزيع، والإنتاج، والتوجيه، وصناعة "النجوم"، وصناعة الأسطوانات والأشرطة، وصناعة الموضات الفنية.
وصنعوا ولا يزالون يصنعون بتأثير أوسع منذ عهد فورد حكام أمريكا بما في ذلك الرئاسة.
لا نحب أن نتبنى كل ما يكتبه فورد وغيره عن الطائفة المغضوب عليها في القرآن تحريا أن يكون حكمنا على الواقع مطابقا للواقع بعيدا عن المبالغات. لكن شهادة فورد فيما يخص مشاركة اليهود الفعالة المؤثرة الحاسمة أحيانا في صناعة رؤساء الولايات المتحدة الأمريكية تؤكده الأخبار المنشورة المشهودة عن الانتخابات الدورية كل أربع سنوات. وسواء في مراحل الانتخاب أو بعدها فالرئيس الأمريكي في قبضة اليهود. وليست الضغوط السياسية المعلنة للوبي اليهودي إلا الجزء الظاهر البسيط للجهاز السياسي المالي الثقافي الإعلامي اليهودي المتحكم في العقول والرأي العام والقرارات، ومنها عقل الرئيس ورأيه وقراره.
قال كتاب فورد: "ولما كانت الانتخابات وحملاتها تصور دائما على أنها تسلية للشعب وإلهاء له، فإن ذوي السلطان يسمحون للشعب دائما بأن يظن وأن يعمل وكأنه هو حقا الذي يختار حكومته، بينما الحقيقة أن اليهود هم الرابحون دائما. وإذا حدث بعد انتخاب رجل أو جماعة أن شق الفائز والفائزون عصا الطاعة على السيطرة اليهودية فإننا سرعان ما نسمع بوجود "فضائح" و"تحقيقات" و"عقوبات". وكلها تهدف إلى التخلص من الفائز الذي عصى".[6] 
وقال: "ومن المعروف تماما أن إدارة اليهود للحملات الانتخابية الأمريكية تُدار دائما بصورة بارعة، بحيث إذا فاز من فاز من المرشحين فإن الأدلة تكون متوافرة للطعن فيه في حالة اضطرار سادته اليهود إلى هذا الطعن. ولا ريبَ في أن إعداد هذه الأدلة جزء من الكمال الذي تتمتع به السيطرة اليهودية. وقد دُرِّب الشعب الأمريكي بالطبع تدريبا كافيا للزئير على السياسي أو الموظف العام فور أول نباح يصدر عليه من اليهود".[7] 
في زمانه ومكانه كان فورد وأصدقاؤه يميزون بين النّباح اليهودي والزئير الأمريكي. أما في زماننا ومن خارج تلك الأسوار فلا تسمع إلا صوتا موحدا واحدا بعد أن طور اليهود صناعة الرأي العام، واندمج الفرع الخارجي للدولة اليهودية بالفرع الداخلي، واندمج الاقتصادان والسياستان والقراران والصناعتان والصوتان.
إن التحدي اليهودي للإسلام يتمثل في قدرة اليهود على تقمص الأجسام الجماعية للأمم. وهم بعد تقمص أمريكا في طريقهم إلى تقمص أوربا والعالم. فالتحدي أمامنا ليوم الفصال يوم "وعد الآخرة" ليس أن نحارب العالم بعد أن تكون الروح اليهودية قد استولت عليه، لكن التحدي في أن نقاتل اليهود وراء كل شجر وحجر قتال البأس بينما نستخلص من الروح اليهودية هذه الجسوم الجاهلية، ندفع شرها بخير الإسلام، ونذهب ظلمتها بنور الإسلام، ونُسكت نبَاحها لتسمع دعوة الإسلام. وربك سبحانه جل سلطانه قادر على أن تسلم أمريكا ويسمع من هنالك زئير أسد إسلامي. "وعد الآخرة" مقترن بوعد ظهور دين الله على الدين كله ولو كره الكافرون. والحمد لله رب العالمين. 


[1] مصدر سابق ص143.
[2] مصدر سابق ص108.
[3] مصدر سابق ص109.
[4] نفس المصدر ص30.
[5] نفس المصدر ص37.
[6] نفس المصدر ص133.
[7] نفس المصدر ص134.',19);
INSERT INTO detail_livres VALUES(1481,20,24,1256,10,'التجذُّرُ الصهيوني','تطمح الصهيونية العالمية إلى احتلال العالم احتلالا معنويا وحكمه وإملاء الإرادة الصهيونية عليه. فهل لهذا المطمح ما يبرره من مقومات أم أن "بروتوكولات حكماء صهيون" وتخطيطاتهم أحلام وهُراء وعقيدة ألفية أسطورية لا مجال ولا إمكانية لبروزها إلى عالم الواقع؟
للشجرة الملعونة جذور سارية في الأرض، ساكنة في أرجاء المعمور. وليس المشروع الصهيوني مطمحا بعيد المنال، ولا البروتوكولات برنامجا في الهواء، بل هناك واقع يهودي عالمي سماه فريق فورد من الباحثين دولة منذ سبعين سنة، وتلك الحكومة اليهودية العالمية ازدادت تمكنا وقوة وتزداد.
قال فورد: "لا ريب أن اليهودية هي أكثر قوة في العالم تنظيما. فهي تؤلف دولة مواطنوها على نحو من الولاء الخالص غير المشروط حيثما كانوا، وسواء أكانوا من الأغنياء أو الفقراء. والاسم الذي يطلق على هذه الدولة التي تنتشر بين الدول كلها هو "جامعة يهوذا". والوسائل التي تعتمدها هذه الدولة في تحقيق سلطانها هي رأس المال والصحافة، أو المال والدعاية. و"جامعة يهوذا" هي الدولة الوحيدة التي تمارس سلطانا عالميا، إذ أن الدول الأخرى لا تستطيع أن تمارس إلا سلطانا قوميا".[1]
ويذكر الكتاب كيف يتحدُ رأس المال والصحافة في أمور الطباعة والنشر والإعلام، تبرز من خلال اتحادهما موهبة اليهود "الرائعة" لتكوين "وسط سياسي وروحي" يجول فيه السلطان اليهودي جولاته ويكون الرأي العام العالمي ويقنع الناس جميعا بأن الباطل الأسود إنما هو حق ناصع. أيّة دولة أعظم من هذه وأي سلطان؟
ويفصل الكتاب كيف كانت باريس عاصمة هذه الدولة وكيف انتقلت إلى لندن ثم نيويورك حيث استقرت وسكنت. لم يكن لهذه الدولة جيوش في زمان فورد، فيتحدث الكتاب عن الحماية الكلية التي كان يضمنها الأسطول البريطاني للمصالح اليهودية. أما الآن فجيوش اليهود المنظمة في فلسطين طلائع للجيش الأمريكي الذي يمد بالسلاح وينظم الجسور الجوية إلى فلسطين عند الأزمات، فتصب التكنولوجيا الحربية الأمريكية في أرض "وعد الآخرة" نفائس صناعتها وذخائر الطِّراز الأول من اختراعاتها.
في العالم كله كانت لليهود منذ عهد فورد أصابع تحرك سياسة الحكومات القومية واقتصادها وتضغطُ في الاتّجاه الموافق للرغبة الصهيونية. "وتميل جامعة يهوذا إلى تسليم الحكم في مختلف بقاع العالم إلى الحكومات القومية، إذ أن كل ما تنشده هو السيطرة على هذه الحكومات. ويؤيد اليهودية تأييدا قلبيا استمرار الخلافات القومية بين دول الأغيار (الأميين)".[2]
"ولجامعة يهوذا الحكومات التي تنوب عنها في كل عاصمة. فبعد أن انتقمت من ألمانيا (في الحرب العالمية الأولى) ستمضي للسيطرة على بلاد أخرى. وقد سيطرت على بريطانيا منذ أمد بعيد، كما سيطرت على فرنسا وروسيا. وها هي الولايات المتحدة بتسامحها السليم النية مع جميع الشعوب قد أمنت المجال الفسيح لها. إن جامعة يهوذا هنا".[3]
كتب هذا قبل أن تمتد اليد اليهودية إلى فلسطين. الدولة اليهودية هناك في أمريكا، ويغلط الناس حيث يظنون الكيان الصهيوني في فلسطين أداة سياسية عسكرية في يد الدولة العظمى تؤمن بها مصالحها. الناظرون في العمق يدركون أن العكس هو الصحيح. الدولة العظمى دولة مسكونة، سكنتها الروح اليهودية من قديم، فهي تحركها وتقيمها وتقعدها على الوتيرة التي تشاء، وفي الاتجاه الذي تشاء، وبالمقدار الذي تشاء، وفي الزمن الذي تشاء.
وما سماه خبراء فورد بالتسامح السليم النية مع جميع الشعوب ما هو إلا مظهر سياسي فرضه اختلاط الأجناس النازحة إلى العالم الجديد وضرورة التعايش. أما اللب البروتستانتي البوريتاني من الشعب الأمريكي فيحمل في قلبه وعقله وعقيدته الولاء غير المشروط لصهيون والأسطورة الألفية كما رأينا في فقرة سابقة.
وهنا نفصل تجذر هذا الاتحاد بين المشرب البروتستانتي والمشرب الصهيوني في أرض أمريكا. نستفيد من نقول عن كتاب حديث للدكتور فؤاد شعبان تحت عنوان "الرؤيا الصهيونية في التاريخ الأمريكي".
حمل البروتيتانيون البريطانيون الذي هاجروا أولَ فوج وثانيه وثالثه من بريطانيا إلى أمريكا عقيدة "رؤيا صهيون" التي تقول بأن "مملكة الله الثانية" ستنشأ على جبل صهيون آخر الزمان وتستمر لألف عام. حملوها معهم، وحملتهم هي في مراحل التأسيس والبناء والتمكن، أملا دائما يحدو الجهود، وتوقانا ورمزا. هربوا من الاضطهاد الديني يسعون لإنشاء المدينة الفاضلة. اعتبروا موطنهم الأمريكي الجديد "إسرائيل" جديدة. وشبهوا أنفسهم في كتاباتهم وخطب رعاة كنائسهم بالقبائل الإسرائيلية التي هربت من حكم فرعون. ورمزوا إلى عبورهم المحيط بعبور اليهود صحراء سيناء إلى أرض فلسطين.
قال أحد زعمائهم الأوائل ويدعى "جون وينثروب" حين قاد أول مجموعة منهم سنة 1624 بتاريخ النصارى ما يلي: "لعل الله يريد أن يبلونا بهذه المصائب، فيدفعنا إلى التوبة من ذنوبنا كما فعل حين حمل قبائل "إسرائيل" من أرض مصر الطيبة إلى فلسطين القاحلة". وكان هذا الزعيم من الذين نظموا الهجرة وحرضوا عليها. فيقول لأصحابه وهم لا يزالون على الأرض البريطانية: "سنجد أنَّ إله "إسرائيل" يرافقنا في رحلتنا، وأن عشرة منا سيهزمون ألفا من أعدائنا. سنبني مجتمعنا، قدسنا الجديدة على تل صهيون، وعيون الإنسانية متجهة نحونا".
كان الاسم القديم لمدينة القدس هو "سالم". فلما نزل المهاجرون واستقروا أطلقوا على أول مدينة رئيسية بنوها اسم "سالم"، وأطلقوا نفس الاسم على أكثر من عشرين مدينة منها عاصمة ولاية "أوريغون" تحمل الاسم إلى الآن. وسموا مدنهم أسماء أخرى توراتية يهودية ليتذكروا بها "أرض الميعاد" مثل "بيت لحم" و"صهيون" و"جبل الكرمل" في جميع أنحاء أمريكا.
اصطبغت الثقافة الأمريكية منذ نشأتها بالصبغة التوراتية اليهودية الألفية الصهيونية في تسمية الأماكن وفي رمزية الحياة والشعور والتعبير. فأرض الوطن التي خلفوها وراءهم هي أرض الفراعنة الأغنياء، وهم يهود مضطهدون يسعون في هروبهم للوصول لأرض الميعاد، يقودهم رجال صالحون كما كان الأنبياء يقودون اليهود الأولين.
واصطبغ نظام الحكم من أول خطوة بالصبغة اليهودية. قال "جون كوتون" وهو أحد الحكام الأوائل يقترح سنة 1636 نموذجا لدستور الحكم: "لقد فضلت التشريع الموسوي على ديمقراطية أثينا لأني أجد هذه المستوطنة أقرب ما تكون إلى مجد "إسرائيل"، وشعبها أشبه بشعب الله المختار".
على نبينا وعلى موسى وعلى جميع الأنبياء أفضل الصلوات وأزكى التسليمات. أين الشريعة الموسوية وقد حرف اليهود الكتب وصنعوا الأساطير وأفسدوا عقيدة النصارى الأغرار "المتسامحين ذوي النيات السليمة"؟
كان "وعد الله" في زعمهم الصهيوني الألفي يسكن خيالهم. قال شاعرهم في تلك العهود الأولى "مايكل ويفلزورث" يعظ قومه: "إن عذاب الله سَيَحِيقُ بالمستوطنين لأنهم نقضوا عهده، كما عذب قوم إسرائيل. إلا أنه في نهاية الأمر لن يتخلى عنهم لأنهم شعب الله المختار".
جذور اليهودية كما نقرأ ضاربة في أعماق تاريخ نصارى أمريكا. ضاربة أيضا في أعماق الوعي الأمريكي بحيث أصبحت عنصرا مُكونا للذهنية الأمريكية يحسبها الناس هناك أصيلة وقد نسوا مدخلها إليهم وسريانها فيهم من اليهود. أما اليهود المعاصرون فيدركون جيدا صلتهم القريبة وأبوتهم للصهيونية النصرانية، ولا يزالون يتبجحون بأن جوهر القيم الأمريكية يهودي، وأن اليهود هم أعطوا نصارى ذلك البَرّ دينهم. وهذه شهادة واحد من أهلها تُنْبِئ عن كل هذه الحقائق. قال فورد وأصدقاؤه: "ولا يخفي اليهود مطلقا ما يتمتعون به من نفوذ في هذه البلاد. فهم يزعمون أن جوهريات الحياة الأمريكية يهودية لا نصرانية، وأن من الواجب إعادة كتابة التاريخ الأمريكي للاعتراف اعترافا صحيحا بما في أمجاد يهوذا من أفضلية".[4]
وقال: "يصرون على أنهم هم الذين "منحونا التوراة"، أو أنهم هم الذين "أرشدونا إلى الهناء"، و"أعطونا ديانتنا". وهذا ما لا ينفكون عن ترداده دائما بشيء من الغطرسة التي تبعث التقزز في النفس، والتي تبدو جلية في كافة مطبوعاتهم الجدلية". ويؤكد أصدقاء فورد قائلين: "مع العلم أن جميع هذه المزاعم لا أساس لها من الصحة".[5]
لا ينفي الكتاب البروتستانت انتشار النفوذ اليهودي في أمريكا فكتابهم كله ما وضع إلا لإثبات هذا النفوذ، لكنهم يأبَوْن أن يعترفوا بوشائج القربى بين صهيونية أسلافهم التاريخية الألفية وبين الصهيونية اليهودية الحية الفاعلة. تلك الوشائج العميقة هي التي مهدت الطريق لهذا النفوذ، عن وعي لا شك من الجانبين، لكن المكابرة أو مجرد الاندماج حادت بالكتاب عن الموضوعية.
ولنرجع مع الدكتور فؤاد شعبان لنرى كيف عَبَّر المهاجرون الأولون عن هُويتهم، وكيف كانت نسبتهم إلى "شعب الله المختار" شعلة متقدة في ضمائرهم، وكيف كانت وقائع التوراة اليهودية معيارا ونموذجا تقاس به وعليه أحداث الهجرة إلى أمريكا. كتب الشاعر الأمريكي "تيموش دوايت" أول ملحمة شعرية في تاريخ الأدب الأمريكي إبان حرب الاستقلال عام 1771 وعنوانها "الانتصار على كنعان". والعنوان توراتي يدخل منه الشاعر إلى موضوعه ليقارن حرب التحرير بقتال الإسرائيلين الأولين وانتصارهم. وكتب "جول بارلو" ملحمة أخرى بعنوان: "رؤيا كولومبوس" قياسا على "رؤيا يوحنا" التوراتية وأساطير "سفر دانيال". ويشبه بارلو في ملحمته رحلة المهاجرين برحلة بني إسرائيل يقودهم نبي الله موسى على نبينا وعليه وعلى أنبياء الله أفضل الصلوات وأزكى التسليمات. ويزعم بارلو في شعره أن الله بارك المهاجرين إلى أرض "كنعان الجديدة" التي ستتأسس فيها مملكة الإله حتى نهاية الزمن كما بارك المهاجرين مع موسى عليه السلام.
ولم يزدد الأمريكيون إلا شغفا بالشبه الذي بينهم وبين الإسرائيليين بعد أن تم لهم النصر على إنجلترا واستقلوا وأسسوا جمهوريتهم الفيدرالية. واعتبروا نصرهم ذلك إنقاذا إلهيا لشعب مختار. كتب أول رئيس لجمهوريتهم جورج واشنطون رسالة إلى يهود مدينة سافانا بولاية جيورجيا يقول فيها: "كما خلص الله الإسرائيليين من الاضطهاد في مصر ونقلهم إلى أرض الميعاد، أراد الله للولايات المتحدة الأمريكية أن تحقق نفس الهدف".
ونجد التوكيد على الشبه بين الشعبين فاشيا في أدبيات القرن الثامن عشر وما بعده، يقارنون وجود الشعب الأمريكي في الأرض بوجود الشعب اليهودي، ويطمحون أن يكون عطاء "إسرائيل الجديدة" في مستوى عطاء إسرائيل الأم. هذا الروائي الأمريكي الشهير "هِرمان ملفيل" يتحدث عن مكانة الشعب الأمريكي في تاريخ الإنسانية يقول: "نحن الأمريكيين شعب خاص مختار. نحن "إسرائيل" هذا العصر. نحن نحمي معبد الحرية من أجل العالم أجمع. تحررنا منذ سبعين عاما فوهبنا الله بالإضافة إلى قارة كاملة أراضي الملحدين كلها. لقد قدر الله لشعبنا أن يقدم للبشرية أمورا عظيمة ولا يشك أحد بأن المسيح السياسي قد نزل في أمتنا ليخلص العالم".
هذا تطوير ذكي أمريكي لأسطورة "المسيح المخلص" أو "الماشيح" العبري. مسيح سياسي يتمثل في شعب أمريكا وسياستها للسيطرة على العالم بقصد تخليصه. ومشروع الصهيونية العالمية لا يختلف تصورا ولا تخطيطا عن المشروع الذي يناجي ضمير كل أمريكي والذي عبر عنه المؤلف الشهير.
أما عقيدتنا فهي خروج المسيح عيسى بن مريم عليه السلام، ونزوله ليحكم بالإسلام ويستأصل الشرك، وقبل نزوله عليه السلام "وعد الآخرة" وانتصار جند الله.




نفس المصدر ص252. 
[2] نفس المصدر ص253.
[3] نفس المصدر ص254.
[4] نفس المصدر ص26.
[5] نفس المصدر ص27.',20);
INSERT INTO detail_livres VALUES(1482,21,24,1256,10,'من الرمز إلى الواقع','في الثلث الأخير من القرن الثامن عشر بتاريخ النصارى كان واقع اليهود في العالم وضيعا مهينا. في الوقت الذي كان رئيس الولايات المتحدة الأول وبطل تحريرها واشنطون يتحبب إلى يهود جيورجيا في رسالته كان اليهود المتفرقون في العالم، يهود الشتات (دياسبورا) يعيشون في مذلة أسفل السلم الاجتماعي. في الوقت الذي كانت فيه الثقافة الأمريكية الوليدة تتغذى بأحلام صهيون، والمملكة الألفية، وانتصار "إسرائيل" الجديدة كانت "إسرائيل" الحقيقية تتمرغ في الوحل والجهل والرذيلة من كل نوع.
حل يهود الشتات في شتى بقاع الأرض منذ أن أخرجهم الله من ديارهم على أيدي من سامهم سوء العذاب من أشوريين وبابليين ورومان وغيرهم من نصارى الإسبان الذين كروا على الأندلس المسلمة فأخرجوا اليهود من حضن الذمة الإسلامية الهادئ السالم الأمين. وحيثما حلوا تنم دناءتهم عن خبثهم الأصلي فتشمئز من عشرتهم الشعوب، ويفضلون هم الانطواء على أنفسهم حفاظا على هويتهم والتفافا حول تلمودهم ينتظرون نزول "الماشيح" ليخلصهم.
كان مسكنهم في كل بقعة سكنوها (الجيتو) عبارة عن مكان قذر تتفشى فيه الأمراض وتتراكم فيه الأزبال. وسبحان الله الذي خصهم بالقذارة الحسية كما خصهم بالقذارة المعنوية. وفي الحديث النبوي الشريف نهي عن ترك الأزبال تتراكم كما يفعل اليهود. وما من دارس اجتماعي في كل عصر للجيتو إلا وكان الذي لفت نظره أول شيء تراكم القاذورات.
كان الجيتو في أواخر القرن الثامن عشر سجنا عالي الأسوار له بوابة واحدة يمنع اليهود من مغادرته. وخلف أسوار المهانة كانت أعدادهم المزدحمة تتمرغ في الرطوبة والعفونة والرذيلة، منفصلين عن العالم الخارجي، عاكفين على دراسة التلمود والتوراة و"المدراش". كانت أجسادهم تعيش هنا وهناك في الحضيض، وكانت نفوسهم تحن إلى فلسطين وتعيش بشوق تؤججه الغربة والحقارة رمزية الخلاص على يد "الماشيح" وقيام الدولة الألفية.
كانت عزلتهم الثقافية أشد انغلاقا من أسوار الجيتو، وكان اهتمام مدارسهم منصرفا كليا وبتزمت شديد إلى تعلم اللسان المقدّس "لشون هاقدوش". كان حراما على أحدهم أن ينظر في كتب الأميين، بل كان تعلم أبجدية الأميين كفرا يستحق عليه اليهودي أن تُحرق عَيْناهُ.
ومر القرن التاسع عشر بتاريخ النصارى، خطا فيه اليهود خطوات عملاقة خارج الأسوار والعزلة، وهاجروا بأعداد كبيرة إلى العالم الجديد حيث تلقاهم "التَّسامح" و"النية السليمة" التي نعرف الآن مغزاها ومعناها. تلقاهم البروتستـانت الذين رأوا على هامة كل يهودي تاج "مجد الاضطهـاد". ورأوا في هجرة شعب "إسرائيل" الحقيقي إلى الأرض الجديدة بركة من السماء توذن بقرب المملكة التي ستسيطر على العالم.
وهكذا أخذ واقع اليهود يتحول من الذلة والعزلة إلى الانفتاح على العالم والاعتزاز بالانتماء إلى شعب الله المختار. وكانت نهضة يهودية في ألمانيا قادت الحركة الصهيونية اليهودية، ونظّرت لها، وفكرت البرنامج ووضعت الخطة.
في مطلع القرن العشرين كان لليهود شأن كبير في إنجلترا، ارتفعوا إلى القمة وظهر دِزرائيلي رئيس الوزراء. في فرنسا طلع القرن العشرون على قضية "دريفوس" الشهيرة التي تجند فيها جانب كبير من الرأي العام للدفاع عن الضابط اليهودي حتى برأته المحاكم. ارتفعت قضية دريفوس إلى مرتبة القضايا الوطنية الكبرى لا لأنها قضية عدالة، لكن لأن "مجد الاضطهاد" أعطى لمظلومية اليهودي المحتملة شحنة عاطفية أجاد الإعلام اليهودي إضرام نارها. وفي أوربا كلها انتشرت مملكة "روتشلد" بمصارفها ومشاريعها.
لكن أمريكا كانت مهد النشأة الحقيقي الذي تطورت فيه "رؤيا صهيون" من رمزية بروتستانتية إلى مشروع مشترك يجره اليهود ويدفعه حلفاؤهم بالإمداد المعنوي والسياسي. من حضيض واقع الجيتو طلع يهود العالم إلى الواقع الذي نراهم معه سادة منتصرين محتلين أرض فلسطين، طامعين في المزيد، رافضين حتى التفاوض مع العرب الذين يعرضون على العتبات اليهودية الأمريكية قرارات الحلول التنازلية. ومن الحلم اليهودي المكبوت الخامل في الجهل والمرض وقاذورات الأسوار المغلقة تلَقّح حلم "صهيون" الأمريكي البروتستانتي باندفاعة جديدة، وجُرأة جديدة، ويقين بالنجاح جديد.
التفت النصارى الأمريكيون الصهيون إلى الشرق طيلة القرن التاسع عشر، يزورون القدس الشريف، وينشرون دعوتهم التنصيرية، رجاء أن يتنصر العرب واليهود جميعا، وانتظارا لنـزول المسيح. كانوا يترقبون قيام مملكة "إسرائيل"، ويؤسسون الجمعيات لتسهيل إنشائها. بل قامت مذاهب بروتستانتية جعلت عقيدة مملكة "إسرائيل"جوهر دينها، ومدار نشاطها، مثل مذهب "المورمونية" و"السببية" وغيرهما.
هذه الجمعيات والمؤسسات والمذاهب كانت تنتظر قيام الساعة ونشوء الدولة الألفية، وتعتبر مملكة "إسرائيل" مملكة الإله. كان الخلاف بين هذه المذاهب يطرح السؤال عن المكان الذي ستنشأ فيه مملكة الإله تلك المزعومة، ففريق كان يُجيز أن تقوم في أي بقعة من العالم، وفريق كان يصر على أن "إسرائيل" لا ينبغي أن تقوم إلا على جبل "صهيون" الحقيقي في أرض فلسطين. لذلك كان وَلوعُ هؤلاء بالشرق، وزياراتهم للدولة العثمانية، واتصالهم بيهود الشتات. ساير نشاطهم هذا نشاط اليهود أنفسهم، وعاصره، وواكبه. اتحد الرمزان والتحم المجهودان.
"المورمون" اعتقدوا أن مملكة الإله ستقوم في أمريكا، فهاجروا إلى صحراء "يوتا" من كل الأنحاء، وأسسوا عاصمتهم "سولت ليك ستي" حيث أنشأوا معبداً ضخما رمزوا به إلى القدس الشريف. وزعم مؤسس المذهب "جوزيف سميث" بأنه عثر على ألواح موسى عليه السلام في أمريكا، وأن قبيلة من بني إسرائيل هربت من كنعان إلى شمال أمريكا هم الذين أتوا بالألواح ودفنوها إلى أن عثر عليها. وزعم أن الهنود الحمر هم من نسل أولئك اليهود المهاجرين. وصدق طائفة من الهنود مقالته، وانضووا تحت لوائه.
أما المذاهب والجمعيات التي كانت ترى أن المملكة الألفية لا مكان لها إلا على جبل "صهيون" الحقيقي فقد انصرفت بهمة ونشاط إلى "التبشير" والتهييء. يقول أحد زعماء هذه الحركة وهو "مبشر" يدعى "جون باركلي" بعد أن طاف في أرجاء القدس وتفقد نتائج العمل "التبشيري"هناك : "إن مؤسسة التبشير التي تقع بعثة القدس ضمن صلاحيتها تباشر واجباتها في محاولة الوصول إلى أهداف التبشير. وهي مصممة بإجماع وحكمة أن تقدم أول محاولة لخلاص "إسرائيل" والقوم السامين (أي من النسل السامي) الذين تتألف منهم. فالخلاص كما يقول الإله هو لليهود". ويلخص باركلي أهدافه وأهداف البروتستانتية الألفية قائلا: "يجب أن نوجه جهودنا إلى الهدف الأسمى وهو هداية "إسرائيل" وإعادة تأسيسها. إذ على تحقيق ذلك الهدف يعتمد هدم صروح أعداء النصرانية وخلاص العالم".
منذ كتب لوثر عبارته البليغة في تمجيد اليهود، والبروتستانت -خاصة الأمريكيون- يحملون لليهود تقديسا كبيرا. تقديس يعبر عنه كل جيل منهم وكل صنف من زاوية اهتمامه. فالشاعر يتغنى بالرمز، والكاتب يتحدث عن الأمجاد، والمؤرخ والمنصر والرحالة والسياسي ورجل الشارع.
حُلم "صهيون" و"مجد مملكة الإله" مقترن في الضمائر، مدفون فيها مخزون، بهداية اليهود إلى النصرانية وخلاصهم من الاضطهاد، وجمعهم من الشتات، وإعادة تأسيس مملكتهم. وليس هذا الحلم بعيدا عن تماسك الشعب الأمريكي نفسه وقوته وإنجازاته. فالمورمون الذين صاغ لهم متنبِّئُهم "سميث" عقيدة أسطورية مركزة على الأرض الأمريكية قاموا بأعظم الإنجازات، وحولوا صحراء "يوتا" إلى إحدى أغنى الولايات المتحدة. حلم "صهيون" الأمريكي المحلي كان لهم الحافز الحافل.
أما الحلم الآخر، حلم الذين ركزوا على الخارج، على أرض فلسطين والقدس، فنرى نتائج جهودهم في خدمة سادتهم اليهود.
ومن الناس من يعطي أمريكا في تحليله لواقع الاحتلال وسكنى القدس الأهمية الأولى، معتبرا اليهود أداة مُسخرة وكيانا مجعولا لصيانة المصالح الأمريكية الاقتصادية والاستراتيجية. ذلك الطرح سطحي يعطي لحجم الدولة العظمى وقوتها الظاهرة وتعداد سكانها ووفرة خيراتها وتنوع خبراتها كل الاعتبار، ويقصي اليهود القليلي العدد من حسابه. بينما العكس هو الصحيح، أو على الأصح فإن لحجم الدولة العظمى وقوتها ووجودها المسيطر في العالم أهمية الجسم، ولليهود ورمزيتهم التاريخية مكان الروح والسيادة.
ولكي نستوعب هذا المعنى جيدا نعيد كتابة عبارة لوثر مؤسس المذهب البروتستانتي الذي تفرعت عنه أو تأثرت به أو انشقت عنه مذاهب أمريكا وكنائسها وجمعياتها وإرسالياتها.
قال: "شاءت الروح المقدسة أن تنـزل كل أسفار الكتاب المقدس للعالم عن طريقهم وحدهم (أي اليهود). إنهم الأطفال ونحن الضيوف والغرباء. وعلينا أن نرضى بأن نكون كالكلاب التي تأكل ما يتساقط من فتات مائدة أسيادها".[1]
ذكرت مرجع هذه العبارات لأن الاستخذاء الشنيع الذي كتبه ذلك الزعيم الثائر تجاه اليهود لا يكاد يصدق. ومن هذا التعبير الذي أفلت من رجل كان معروفا بحدته، أو كتبه بقصد واقتناع تامين نشأ عند البروتستانت تعظيم للشأن اليهودي "شعب الله المختار". حتى إذا أصبح لهؤلاء الأطفال "المقدسين" الذين كانوا هَمَلا ونسيا منسيا في عهد لوثر مطالب ورغائب ومشروع، وخرجوا من الجيتو، وصار لهم تنظيم عالمي وجمعيات وسيطرة، انبرى "الأضياف والغرباء" على مائدة اليهود "المقدسة" يتسارعون في الخدمة.
تبلورت في أوائل القرن العشرين فكرة الوطن اليهودي في فلسطين الذي عزز الانتداب البريطاني مسيرته، وتزعم الأمريكان يهودا و"مبشرين" عملية اقتلاع العرب من فلسطين.
كتب أحد الأمريكان سنة 1945 في كتاب: "رحلة الحج إلى فلسطين" ما يلي: "إن أفضل حل لتلك المشكلة (يقصد عودة اليهود إلى فلسطين) هو اقتلاع سكان المنطقة وإحلال عرق أسمى مكانهم". وكتب "جون باركلي" بعد عودته من الطواف بفلسطين كتابا بعنوان: "مدينة الملك العظيم القدس كما كانت، وكما هي الآن، وكما ستصبح في المستقبل".
والأمثلة كثيرة قبل باركلي وبعده تؤكد أن "رؤيا صهيون" أصبحت جزءا لا يتجزأ من التراث الثقافي والديني في أمريكا. ولم يكذب اليهود ولا بالغوا في شيء عندما زعموا أن "جوهريات" أمريكا يهودية كما نقل ذلك عنهم كتاب فورد. وتنعكس هذه الجوهريات في الموقف الأمريكي المعاصر انعكاسا مباشرا يترجمه الدعم غير المشروط سياسيا واقتصاديا وعسكريا وكليا.
عملت "الصهيونية غير اليهودية"، صهيونية الضيوف والغرباء، يدا مع صهيونية أطفال البيت المدللين. وتعاونتا تعاونا وثيقا واندمجتا حتى لا تتميز هذه عن تلك إلا شكليا لذر الرماد في العيون أحيانا عندما تقتضي الدبلوماسية تلطيف الأجواء. وحلم المهاجرين الأولين بمملكة الإله لا يزال حيا فاعلا محركا. وهذه بعض الأمثلة.
"بيلي جرهام" اسم ألمع خطيب ومنصر في أمريكا منذ أربعين سنة. له دولة داخل الدولة، وهو المستشار الديني منذ زمان لرؤساء الولايات المتحدة. وضع"بيلي" هذا حوار فيلم صهيوني سنة 1977، تقول دعاية الفيلم: "إن إسرائيل اليوم هي شهادة حية على صدق كلام أنبياء العهد القديم وبشارة بعودة المسيح. إن إحياء دولة إسرائيل بقرار الأمم المتحدة لهو حدث إنجيلي وقع في القرن العشرين". ومن جملة الحوار قول مستشار الدولة الأمريكية: "إن الله قد حقق وعده الذي قطعه على نفسه بأن سمح بتأسيس دولة إسرائيل".
ونشرت صحيفة "نيويورك تايمز" في 1-7-1976 إعلانا على صفحة كاملة وقعت عليه خمس ومائة كنيسة متحمسة. يقول الإعلان: "إن من يحارب حق إسرائيل في أرض إسرائيل لا يحارب إسرائيل فقط، بل يحارب الله والتاريخ".
جهود متواصلة، وعقيدة مستمرة، وولاء لا يعرف الشك. في سنة 1919 كان دعم الرئيس الأمريكي ولسون أثقل وزنا من دعم إنجلترا. وفي سنة 1943 رأى الأمريكيون على شاشة التلفزة، وهي لا تزال طرية في خطوات ميلادها شديدة الإغراء، برنامجا دام ساعة ونصف عنوانه: "إسرائيل مفتاح البقاء لأمريكا". في هذا البرنامج دعا اثنا عشر زعيما أمريكيا مواطنيهم لتوقيع وثيقة أسْمَوْها: "إعلان مباركة دولة إسرائيل". ووقع عليها أكثر من مليون أمريكي ورُفعت إلى البيت الأبيض.
هنالك دعم بلا حدود للكيان الصهيوني المتمثل دولة في فلسطين. ورغم أن هذا الدعم يخضع لعوامل داخلية وخارجية وظرفية ومصلحية أيضا، فإن الباحث المتأني المتأمل يمكنه أن يميز الدفع الأساسي والجوهري لرؤية صهيون. لم تغبْ هذه الرؤيا لحظة عن الميدان، وما تزيد رمزيتها إلا تعمقا في ضمير النصرانية المصهينة كلما حصل اليهود على انتصارات وتمكن في أرض الواقع. 


[1] عزاه مؤلف "الصهيونية غير اليهودية" للوثر في كتاب:MARTIN Luther : Saemtliche Werke Vol.29 PP.7-46 ',21);
INSERT INTO detail_livres VALUES(1483,22,24,1256,10,'"وبالحق أنزلناه"','نعود إلى سورة الإسراء لنقرأ كلمة الله الحق المبين على بني إسرائيل. قال الله جل سلطانه: فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ جِئْنَا بِكُمْ لَفِيفًا (104) وَبِالْحَقِّ أَنْزَلْنَاهُ وَبِالْحَقِّ نَزَلَ وَمَا أَرْسَلْنَاكَ إِلَّا مُبَشِّرًا وَنَذِيرًا (105) (سورة الإسراء).
الخطاب موجه إلى بني إسرائيل أن يُجاء بهم لفيفا ليوم وعد الآخرة. وبالحق نزل القرآن بذلك، وبالحق أنزله الله تقدست أسماؤه. والخطاب بعد ذلك موجه إلى الرسول المصطفى صلى الله عليه وسلم أنه ما أُرْسل إلا بالبشارة والنذارة.
في السياق الشريف معان متتالية مرتبطة يتبيّنها من أراد أن يدّبَّر. فيه أن لبني إسرائيل موعدا ثانيا بعد أن يعلوا في الأرض عُلوا كبيرا ويفسدوا فيها. فيه أن ذلك حق لا ريب فيه. فيه أن البشارة والنذارة يتضمنهما الإخبار الإلهي والتبليغ النبوي.
نرى في واقع هذا الزمان كيف علا بنو إسرائيل علوا كبيرا حتى أصبحوا بشهادة كل من له عقل واطلاع أعظم تنظيم عالمي يتحكمون في جهاز أكبر دولة وأقواها في العالم. وما نعت الله تعالى وتقدس علوهم الموعود بالكبر عبثا. ويعلم وحده عز وجل إلى أي مدى سيستمر علو اليهود وإفسادهم فوق ما نشاهد.
نرى علـوهم رأي العين لا نرتاب. وبالحق نزلت البشارة بذلك في كتاب الله والنذارة.
يبقى أن نفهم عن الله تعالى، رجوعا إلى أول سورة الإسراء، أن النذارة موجهة للفسقة الفجرة المفسدين في الأرض. وأن البشارة معنِيٌّ بها "عباد لنا أولي بأس شديد" يدخلون المسجد المقدس كما دخله أسلافهم من قبل.
ويبقى أن نقرأ آيات الله في الكتاب العزيز وآياته جل شأنه في الكون على ضوء سنته تعالى في التاريخ التي لا تتخلف قراءة متزامنة شمولية، لا نغض الطرف عن جناح من الواقع المنكشف أمامنا ولا ننسى آية من الحق الذي أنزل إلينا.
من آيات الله العظمى في الكون، بالنظر للمسألة التي تهمنا هنا، أن يكون اليهود مدفوعين دفعا ذاتيا قويا إلى الالتفاف والانتظام والإسراع إلى أرض يعتبرونها -عقيدة ثابتة لديهم- أرض الميعاد. وهي هي أرض "وعد الآخرة" في ديننا وقرآننا. لا ننسب وجود هذا الواقع عندهم إلى صحة ما يَرْوُونه من النبوءات عن أنبياء الله عليهم السلام. فهم محرفون كذابون. لكن ظهور هذه العقيدة الألفية عندهم وعند حلفائهم، ومكانتها وأهميتها في تحفيزهم ظاهرة عظيمة برزت آثارها في الكون البروز الذي تحدثنا عنه في الفقرة السابقة. فإن لم تكن لنا ثقة بروايتهم عن الأنبياء، على نبينا وعليهم أفضل الصلوات وأزكى التسليمات، فالنتيجة ماثلة أمامنا، ناصعة مطابقة للحق المنـزل إلينا.
ما كان لأنبياء الله عليهم السلام وهم أمناء الوحي بعثوا مبشرين ومنذرين بالحق أن يفتروا على الله الكذب وأن يخبروا اليهود أن دولتهم يوما ما ستكون "مملكة الإله" التي تخلص البشرية. حاشاهم ثم حاشاهم عليهم السلام.
إن رب العزة جل وعلا أخبرنا في كتابه الكريم أنه سبحانه رتَّبَ في سُنَّته أن يمهل القوم الكافرين الظالمين، وأن يُملي لهم، وأن يزين لهم سوء عملهم حتى يروه حسنا، وأن يكيد عليهم من حيث يحسبون أنهم يكيدون كيدا لمصلحتهم ومكر الله عز وجل وكيده أمتن.
فمن كيده سبحانه وتدبيره المطابق لسنته أن يجد أخلاف اليهود بقايا من أخبار الأنبياء عليهم السلام لم يكتمها أحبارهم الأولون، منها "رؤيا صهيون" والوعد الألفي. لم يكتمها الأحبار لكن حرفوها وأولوها، وهم وحدهم المصدقون في ملة التلمود، وزخرفوها، وزينوها، وأملاها الجيل على الجيل، وتواصوا بها، واحتضنوها، وأعدوا لاستقبالها العدة. حتى إذا جاء الوقت أخرجهم ربنا العلي القدير من عزلتهم في "جيتوات" الشتات، وجاء بهم لفيفا لوعد الآخرة. وهم يحسبون أنما اجتمعوا لجميل يُراد بهم. أمدهم الله ربنا بالأموال والبنين كما أخبرنا في كتابه فحسبوا أن تلك الإمدادات كرامة وتنعيم. وعن كل كافر مغتر بما لديه يقول رب العزة تعالى وتقدس: أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ (55) نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَل لَا يَشْعُرُونَ (56) (سورة المؤمنون).
كذب اليهود على أنفسهم إذ صدّق الأخلاف منهم أنه يوما ستكون لإسرائيل دولة ممجدة في السماء. ورافقهم في تصديق المجد الألفي طائفة كبيرة من الملة النصرانية. فلما ظهرت الدولة في الأرض وانتصرت على العرب، واستمرت منذ أربعين سنة الآن، ولا يزيدها الاستمرار إلا استقرارا ورسوخا، تيقن اليهود ومن معهم من النصارى المهودين أنهم شعب الله المختار.
فانظر عافاك الله كيف انطوى مكر الله بأعدائه في ثياب النصر والعلو في الأرض والمَنَعَة وكثرة النفير وقوة النصير، سكنى الأرض ومجد الأرض والعلو فيها والإفساد أمر إلهي مقضي، وإرادته الكونية كانت خبرا موحى بها وهي أمام أعيننا الآن ماثلة.
وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ (11) (سورة الرعد). يحسب اليهود أن نجاحهم في إنشاء دولة تظهر لهم وللناس الذين لا يقيمون وزنا إلا للمعايير المادية منيعَةً حصينة راسخة القدم في السياسة العالمية معضدة معتمَدَة مدججة بالسلاح مضمونة المستقبل الآن بعد أن أصبحت تصنع القنابل الذرية والهدروجينية وتصنع الصواريخ الحاملة الضاربة.
يخيل لليهود ولكل غافل عن سنة الله تعالت قدرته، غافل عن سنته جل وعلا، غافل عن مكره وكيده المتين واستدراجه، أن الدنيا أصبح زمامها في قبضة اليهود وحلفائهم، يمثل الأمريكيون، وهم نصير الصهيونية ونفيرها، الشطر الأرجح في ميزان القوة العالمية، فلا يظهر في أفق الغافلين القريب ولا البعيد ما يُبرّر أملا في أن ترجح يوما كفة المسلمين عباد الله فيمكن تصور دخولهم إلى المسجد المبارك حوله يجوسون خلال الديار ويقتلون عدو الله وعدوهم وراء الأشجار والأحجار تتنكر لهم وتتظاهر عليهم حتى هذه المخلوقات. كيف يصح عند الغافلين عن الله أن تتظاهر الأشجار، عدا شجرة الغرقد وهي شجرة اليهود، وتنطق وتميز بين اليهودي وغير اليهودي؟ ثم إنْ صدّق الغافل بمعجزات الأنبياء وكرامات أولياء الله المجاهدين فكيف يتصور خروج الأمة الإسلامية السادرة في غثائيتها، وتخلفها العلمي والصناعي وتمزقها، وتحكم الفاسقين من أبنائها في مصيرها، وتبرز في العالم قوة لها وحدة وشوكة تضاهي القوى العالمية، وتتحدى إرادتها المُجمعة على بقاء "إسرائيل" والصلح مع "إسرائيل"، المعسكر الاشتراكي لا يقل اقتناعا بذلك وحرصا عليه من المعسكر الغربي؟
إن الذي أخرج اليهود على مدى قرنين من الزمان يهود "الجيتو" إلى مجال السياسة العالمية حتى أصبحوا نجمها اللامع قادر سبحانه أن يخرج الأمة الموعودة بالعُقبى من ورطتها. من سنته سبحانه أن يفعل ذلك، ومن الحق المُوحى به المنـزل إلينا المقروء في كتابه أن يفعل ذلك. بشروط سنته في التاريخ، وفي إطارها لا خارجه، ولا استثناء منه، ولا رَوغانا عنه. إلا ما شاء الله جلت عظمته من خصوصيات اختص بها الأمة المرحومة بعد بلاء يصيبها إلى حين بلوغ الكتاب أجله.
إن الذي أخرج يهود خيبر ليوم حشرهم وإجلائهم، وهم كانوا يظنون أن حصونهم مانعتهم من الله، قادر لا يزال على خذلان يهود هذا العصر وحلفائهم، قادر على نصرة أمة الإسلام المستضعفة في الأرض كما نصر محمدا عبده صلى الله عليه وسلم وصحابته رضي الله عنهم.من حضيض الجاهلية رفع سبحانه بالإيمان والجهاد أولئك الأعزة، من تشتت قبلي وجهالة وفوضى رفعهم حتى تفوقوا في زمن مطوِيٍّ لهم على أعتى وأقوى دول ذلك الزمان.
كذلك وعد سبحانه أن تكون بعد الكبوة التاريخية نهضة، أن تكون بعد الحكم العاض والجبري خلافة ثانية. من الفتنة ينقذنا المولى القوي العزيز كما أنقذ أسلافنا من الجاهلية، إن سمعنا ما أنزل إلينا كما سمعوا، وعبدناه سبحانه العبادة الكاملة كما عبدوا، وغيرنا ما بأنفسنا كما غيروا، واحترمنا ناموسه وسنته وأسبابه الموضوعة في الكون كما احترموا.
وإن شاء جلت قدرته خسف الأرض بمن شاء، وزلزل الأرض بمن شاء، وأهلك من القرى والحضارات المُزّيِّنة الظان أهلها أنهم قادرون عليها ما شاء بما شاء. كل ذلك من سنّته. فعل ذلك بعاد وثمود، وبإرَمَ ذات العماد التي لم يخلق مثلها في البلاد، وبفرعون ذي الأوتاد. وما قراءتنا في القرآن لتلك المثلات مدعاة للتواكل والإيغال في الأحلام إن كنا من ذوي الألباب. بل نعد القوة كما أمرنا ولا نخرج من حسابنا فعله سبحانه الذي لا يتقيّد، ويأتي سبحانه وتعالى أعداءه من حيث لا يحتسبون.
من كان يحسب بمنطق التاريخ أن فلول اليهود في "جيتوات" العالم مشتتين تكون لهم هذه الكائنة الباهرة في أقل من قرنين؟ وفي نفس المدة تَنْقَهر وتندثر الدولة العثمانية شوكة الإسلام المجيدة، وتنسى وتصبح أثرا بعد عين.
ساقت القدرة الإلهية بني إسرائيل إلى حيث نراهم من المكان والمكانة والتمكن ليقوموا بأعمال الشيطنة والتخريب في العالم. وزين لهم الشيطان قرينهم أعمالهم وصدهم عن السبيل لما أعرضوا عن دين الله وحرفوا فخذلهم الله وغضب عليهم ومسخهم وجعل قلوبهم قاسية أشد قسوة، لكي يكونوا جرثومة "داء الأمم" وبُؤرة الجاهلية ومصدر الفتنة وخلاصة الكفر.
تلك سنة له سبحانه معروفة أن يُقَيِّض لأعدائه شياطين من الجن والإنس، وأن يسلط بعضهم على بعض.
جاء اليهود لموعد الآخرة لفيفا بمقتضى قانون إلهي من صميم سنته تعالى، لكن لا يبصره من عشا عن ذكر الرحمان. صدقوا التَّنبُّؤَ الألفي، وسادوا على ضوئه. فإن كانت ثمة نبوءة في الموضوع فهي أثارة من علم حرفها الأحبار. وإن كان حرفها الأحبار فعملهم شيطنة. والشيطنة شأن خسيس يكل الله عزت قدرته دوره لمن غضب عليهم وأضلهم وأعماهم. قال تعالى: وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ (36) وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ (37) (سورة الزخرف). وقال عز من قائل في سيـاق الإخبـار عن خذلانه جل شأنه لأعـداء الله: وَقَيَّضْنَا لَهُمْ قُرَنَاءَ فَزَيَّنُوا لَهُمْ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَحَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِهِمْ مِنَ الْجِنِّ وَالْإِنْسِ إِنَّهُمْ كَانُوا خَاسِرِينَ (25) (سورة فصلت).
زين شياطين الجن لأحبار اليهود ما بين أيديهم من متاع الدنيا ينالونه بالرئاسة، وينالون الرئاسة بتوجيه الخلق إليهم حتى يصبح الخلق لهم عبيدا من دون الله. وزينوا لهم ما خلفهم من تراث الأحبار الذين حرفوا من قبلهم كلام الله.
وزين الأحبار لليهود ما بين أيديهم من "رؤيا صهيون" وما خلفهم من أسطورة كونهم "شعب الله المختار".
وزين اليهود للنصارى المصهينين ما بين أيديهم من الحلم الألفي المقترن تحقيقه بهداية اليهود ورجوعهم إلى القدس وما خلفهم من كرامة الجلوس حول مائدة الأسياد كما يجلس الكلاب. وقد جاء في التلمود ما يلي: "إن الأعياد المقدسة وضعت لإسرائيل وليس للأغراب والكلاب". لهذا اعتبر لوثر نفسه وأتباع مذهبه غرباء وضيوفا كالكلاب على مائدة أطفال البيت.
تزيين في تزيين في تزيين. مكر الله حين يخذل أعداءه، ودور الشيطنة الذي بزَّ فيه شياطين اليهود الشيطان الأكبر نفسه. فقد أخبر الله تعالى عن الشيطان الرجيم أنه يعرف الله ويخافُ الله حتى بعد أن سقط عن المرتبة العالية التي كان فيها حين دعي مع الملائكة ليسجد لآدم فأبى واستكبر وكان من الكافرين. قال الله تعالى عن الشيطان في عمله مع مشركي قريش قبيل معركة بدر: وَإِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ وَقَالَ لَا غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ وَإِنِّي جَارٌ لَكُمْ فَلَمَّا تَرَاءَتِ الْفِئَتَانِ نَكَصَ عَلَى عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لَا تَرَوْنَ إِنِّي أَخَافُ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ (48) (سورة الأنفال).
الشيطان يعرف الله ويخافه، أما شياطين اليهود فجرأتهم على الله لا نهاية لها. وهم لا يستكبرون على الخلق فقط ويعتبرونهم كالكلاب، بل تكبروا على الله عز وجل، وعلى أنبيائه. في يدنا الخبر الصدق عن ذلك في القـرآن إذ حكى الله تعالى قولهم: يَدُ اللَّهِ مَغْلُولَةٌ (سورة المائدة،64)، وقـولهم لعنهم الله: إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ (سورة آل عمران،181). وفي كتبهم الطوام مثل قول أحدهم: "اعلم أن أقوال الحاخـامات أفضل من أقوال الأنبياء". وقول آخر كتب حوالي سنة 1590 بتاريخ النصارى: "إن من يقرأ التوراة بدون المشنا والغمارا فليس له إله".[1] 
وفي تلمودهم، أسفار الغمارا، قبحهم الله: "إن تعاليم الحاخامات لا يمكن نقضها ولا تغييرها ولو بأمر الله. وقد وقع الاختلاف يوما بين الله وبين علماء اليهود في مسألة، وبعد أن طال الجدال تَقَرَّرت إحالة المسألة إلى أحد الحاخامات الربيين، واضطر الله (تعالى الله) أن يعترف بخطئه بعد حكم الحاخام المذكور".
لولا حماقة هذا الكلام السافل التي تنم عن جهل لا ينتهي لما تحملنا نقلها.
يقول الربى مناحم: "إن الله يستشير الحاخامات على الأرض عندما توجد مسألة عويصة لا يمكن حلها في السماء. وأنه يجب الالتفات إلى أقوال الحاخامات أكثر من الالتفات إلى شريعة موسى". جل الله والصلاة على محمد وموسى وأنبياء الله والسلام والبركة.
شيطنة الشيطان الجني نزغ لبني آدم لإغوائهم عن طريق الله. أما شيطنة اليهود فطعن في الذات المقدسة. فأيهما أخبث وألعن: إلحادُ الماديين الجاحدين وجود الله أم إزراء اليهود بالربوبية وطعنهم في الألوهية؟ ومن هذه الشيطنة وذلك الإلحاد تتكون "الثقافة" اللادينية الهاجمة على النصارى وعلينا من خلالهم، وتتكون "الثقافة الدينية" التي يتزعمها اليهود في العالم بهذه الخلفيات الشيطانية. وليس "وعد الآخرة" بالمكانة العظمى التي يعطيها القرآن إن كان صداما عسكريا فحسب. بل "وعد الآخرة" أن يجيء الحق المنـزل في القرآن ليزهق الباطل، كل الباطل، بذهنيته وروحه وقِوامِه المادي. ويجيء الحق المنـزل علينا المحفوظ برعاية الله تعالى وعنايته ليزهق باطل الجاهلية، كل الباطل: ظنه وحميته وتبرجه وحكمه وتزيينه الشيطاني. وإنها لكبيرة إلا أن يسدد الله ويؤيد ويبارك وينصر.
ظننا بربنا عز وجل ظن المومنين المحسنين، ويظن اليهود ومن في ركابهم بربهم ظن السوء، لا جرم أن يؤول أمرهم بورا. دمرهم الله وأهلكهم.
وكيف لا يخزي الله وهو عزيز ذو انتقام قوما استهانوا بمرتبة الألوهية وسخروا؟ نذكر من قاذوراتهم في كتابنا ليَصَّعَّد في قلوبنا الغضب لله تعالى ولحُرَمه . لا نكون على مستوى "وعد الآخرة" ولا على مقتضى سنة الله إن واجهنا حميتهم الجاهلية بحمية قومية، وواجهنا ظنهم التلمودي وهم به متشبثون بظن من فكر العصر وثقافته، وواجهنا سفالتهم بنخوة بشرية. إنما نكون في المستوى والمقتضى إن كان غضبنـا خالصا لله، وإن حملنـا في قلوبنا وعقولنا وأخلاقنا القرآن، وإن ارتفعنا عن كل السفالات لعزة الإسلام.
هاكم إخواني وأخواتي القراء مزيدا من سفالات يهود وقاذوراتهم، كرمكم الله، لتغضبوا معي لله رب العزة. يقول التلمود إن الله جل وتعالى أخطأ حين خلق القمر أصغر من الشمس، فلما احتج القمر أذعن الله له واعترف بخطئه وقال: "اذبحوا ذبيحة أكفر بها عن ذنبي لأني خلقت القمر أصغر من الشمس". وفي التلمود ما لا يُحصى من الادعاءات أن اليهودي أفضل من الملائكة لأن اليهودي جزءٌ من الله، تعالى الله.
ويصف التلمود اشتغال الرب في يومه فيقول: "يقسم الرب النهار إلى اثنتي عشرة ساعة. في الساعات الثلاث الأولى يجلس الله ويدرس الشريعة. والساعات الثلاث التالية يدين الشعوب. وفي الساعات الثلاث التالية يغذي العالم بأسره. وفي الساعات الثلاث الأخيرة يَلعبُ مع لافياتين مَلك الأسماك".
وفي التلمود أن الله جل وعلا يرقص "وأول رقصة رقصها الرب كانت مع حواء بعد أن برَّجها وزيَّنها وسرَّح شعرها بنفسه".
ألا ساء ما يزرون  ! 
 



[1] أنقل هنا عن كتاب: "اليهود في موكب التاريخ" ص467-468.',22);
INSERT INTO detail_livres VALUES(1484,23,24,1256,23,'الفصل الثالث :الصحوة الإسلامية',NULL,23);
INSERT INTO detail_livres VALUES(1485,24,24,1256,23,'بصمات جاهلية','عندما نُلقي في وجه الأعداء غضبا لأنفسنا، ننتقم لهزائمنا، لا نتجاوز رد الفعل المتخبط العاجز. الغضب لله يقتضي محو البصمات الجاهلية من عقولنا ونفوسنا ونظام حكمنا وعادات سلوكنا وأخلاقيات تعاملنا مع بعضنا ومع العالم، ومع عدونا وصديقنا. ثم نعيد التركيبة على منهاج النبوة.
فلاحنا في الآخرة مشروط بأن نكون عبادا لله فرادى، نجاحنا في الدنيا وظهورنا على العدو مشروط بأن نكون عبادا لله جماعة. فالتركيبة المطلوبة في التربية والتحزب لله سبحانه والتعبئة للجهاد هي التركيبة التي نصبح بها مومنين مخلصين صادقين متحررين من كل رِقٍّ للدنيا، وللهوى، وللشيطان، وللشيطنة الجاهلية. متطهرين من شوائب الفتنة ومن "داء الأمم".
إنه قد كثرت الأصوات المتحدثة عن الإسلام، المعجبة بالإسلام منذ بضع سنوات بعد أن طردت الثورة الإيرانية الشاه وكان نموذجا للطاغوت المحصن وراء دروع الجيش والعون الأمريكي، تحيط به الأبهة والحرس، ويمارس السلطة المطلقة لا يُرد له أمر. وتعالت عبارات الإعجاب والفخر ببطولة المجاهدين في أفغانستان، نصرهم الله، وفدائية "الحالة الإسلامية" في لبنان التي أزعجت اليهود وأبطلت خطتهم في لبنان واضطرتهم للانسحاب.
كلٌّ يتحدث عن الإسلام و"الصحوة الإسلامية"، هؤلاء من داخل الصحوة وأولئك من خارجها. وتكاثرت التأويلات ما بين إسلام سياسي، وإسلام جهادي، وإسلام يساري. ومن خارج الدائرة الإسلامية تأويل واحد، هو أن "التزمت" و"التطرف" و"الإرهاب" أخطار تهدد الغرب الجاهلي والشرق وأمن العالم وسلامة الحضارة.
رأى الملاحظون، المعجبون منهم والأعداء وأهل البيت الإسلامي أيضا، نتائج حمل الشعار الإسلامي، ونتائج التكبير وذكر العلي القدير. وللاسم الأجل حرمته عند الله، وللشعار الإسلامي قداسته وللانتساب للإسلام عزة يفيضها رب العالمين على من لاذ بجنابه العزيز.
لكن هذه الظاهرة الإسلامية المعجبة لقوم، المزعجة أشد الإزعاج لأعداء الإسلام، ما هي إلا تباشير صبح بدت في الأفق، ونمَّت أشعتها عن أن الشمس هناك خلف الأفق، عرفنا اسمها، وَفَرِحنا بسفرائها من النور الذين سعوا بين يديها. لكن حقيقة الشمس لا نعرفها إلا بكمال بزوغها. وكمال بزوغها حين تصبح الأمة، في معظمها، أمة قرآنية سنية، حين يسطع الإيمان عقيدة، وخطابا معبرا، وعملا صالحا في قلوب العباد، وعقولهم، ونظامهم في الحكم، والعدل، وتوزيع الأرزاق، ونمط العيش، وطهارة المجتمع، ونظافة الأخلاق، والعلم بأسرار الكون، وخبايا الطبيعة، والقدرة على صناعة وسائل القوة، وتدبير التكنـولوجيا، وخوض غمار الحياة الدولية.
هذا السرد الطويل تَفْصيل لمطلوباتنا الحيوية لنكون أمة مرعية الجانب، مهيبة الخطا، نافذة الكلمة في العالم. وهي أيضا مطلوبات الإيمان، لا نكون عبادا لله بدون أن نحصل على هذه المواصفات ونتحلى بهذه الخصلات من خصال الإيمان. بدون ذلك يبقى الرِّق لغير الله تعالى مضروبا علينا.
سرد طويل للمطلوب منا أوردناه بعد سرد أطول لانبساط عدونا في الأرض، وتمكنه فيها، وسكناه معاقل القوة، والمال، والسياسة، والصناعة، والإعلام، وكل آفاق الدنيا.
مطلوبات حق، واستعلام عن العدو ومواقعه وانتشاره وتغلغله ومشروعه حق. لكن خطر المقابلة يهدد وعينا وفهمنا. لا سيما ونحن الأمة المستضعفة في موقف اضطرار ودفاع، وفي زحمة من أمرنا لا تترك الأحداث المفجعة لنا زمنا لترتيب أنفاسنا.
المقابلة وضرورة المواجهة والمناجزة تشغلنا عن واجب التميز، وتكدر نظرتنا، وتقلب موازيننا. ففي أحيان كثيرة نتقدم بالإسلام إلى أنفسنا، سواء كنا من أهل البيت أو من المعجبين والمعلقين، وكأنه "بديل حضاري". وبما هو بديل حضاري فلا بد أن يكون متفوقا على المُبدل منه. فلا بد أن يكون الإسلام أضمن للحرية من اللبرالية، ولا بد أن يكون العدل الإسلامي أوَفَى بمقصود الإنتاج والتوزيع من النظام الاشتراكي، ولا بد أن تكون الشورى نظام حكم أصلح من الديمقراطية، ولا بد أن يُكسبنا الإسلام أجنحة نطير بها عاليا عن حضيض "التخلف"، ولا بد أن يكفل لنا الإسلام بمزاياه "الحضارية" كل مقومات الكرامة، و"التقدم"، والازدهار، والرفاهية، و"العطاء" الثقافي والفني.
عند المقابلة وضرورة المواجهة نقف وجها لوجه أمام النموذج الجاهلي المتفوق بمادياته وصناعته وعلومه واختراعه وتنظيمه وسلاحه وماله فنبصر أنفسنا في مرآة الغرب الجاهلي، ونقدر التحديات الواقعة علينا بالمعيار الجاهلي، ونتأهب للمواجهة والمناجزة بأهبة معاكسة لأهبة الجاهلية، مماثلة لها تماما كما تتماثل الصورة المنعكسة في المرآة مع النموذج.
وإذا القضية آخر الأمر قضية أرضية، وإذا الصراع صراع أرضي، والقيم أرضية، والوسائل أرضية، والأهداف، والخُطة، والاستراتيجية، والتكتيك. وإذا بالكاتب من أهل البيت الخجول "بغيْبيات" إسلامه، وإذا المعجب الفخور بانتمائه لأمة "صنعت التاريخ" وتصنعه في شُغُلٍ لعرض "الشخصية الإسلامية"، و"الهوية الإسلامية"، و"النظام الإسلامي" والمجد السابق، والأمل اللاحق. ولا ذكر في كل ذلك لله، ولا للآخرة، ولا لمعنى وجود الإنسان في الأرض، ولا للجنة والنار، ولا للثواب والعقاب، ولا للنبوءة والرسالة، ولا للأمانة الباقية في أعناق الأمة أن تبلغَ رسالة الرسول الخاتم صلى الله عليه وسلم المبشرة المنذرة.
الدوافع أرضية صراعية في فهم الجاهلية وخطابها وممارستها، والدنيا للدنيا، والمجد للقومية وللعرق، والمِحراب التاريخ، والقانون قانون التاريخ، والقبلة التاريخ، والمستقبل لمن غلب، ولا غلبة لمن تعرقل خطاه بقايا الماضي، وغيبيات الماضي، ومخلفات الماضي. الدنيا تطور، والتقدم حق لمن تحرر من عوامل التخلف. "وما يهلكنا إلا الدهر"  ! 
هذه الدهرية الجديدة السارية في الهواء، والماء، والجو الثقافي، "المعروفة" عند العقلاء، المفروغ منها، المتواضع عليها، زعزعت منا العقيدة، وحلت منا ما كان مربوطا من عرى الإسلام، وفتقت ما كان مرتوقا من شعب الإيمان.
في سردنا الطويل آنِفاً لمطلوبات الإسلام منا كي نكون في مستوى العبودية لله، ونحصل على المؤهلات التي ترجح بها كفتنا في ميزان سنة الله، ويقبل ترشيحنا أنفسنا وأجيال أمتنا لمنصب خلافة الله، سبَّقْنا مطلب  أن "يسطع الإيمان عقيدة وخطابا معبرا وعملا صالحا في قلوب العباد". وتلا هذه المقدمة القلبية الإيمانية ذيول وتوابع ممتدة في العقل ونظام الحكم والعدل وتوزيع الأرزاق إلى آخر السرد.
سبَّقنا المطلب القلبي لنشير، ونحن في خضم استعراض الواقع الجاهلي، ولنذكر بأن أصل الجاهلية والفتنة و"داء الأمم" والغثائية وما ينتجُ عن هذه الأسْواءِ والأدواء إنما هو مرض القلوب وفسادها.
نقف في هذه الفقرة لنذكر بأصل الداء ولكيلا ننْحرف مع الفكر السائد السطحي الذي يحسن أن يسرُد مطالب النهوض بالمسلمين على نمط التحليل المادي، وقد يعرض لذكر العقيدة وإصلاح القلب، لكن يصف هذا الإصلاح جنبا لجنب مع باقي الإصلاحات.
المعجبون بالإسلام الثوري يفعلون ذلك، و"اليسار الإسلامي" أيضا. والأدهى والأمر أن تجد على فكر بعض أهل البيت الإسلامي أنفسهم بصمات التحليل المادي والتصنيف المادي والوصف المادي للداء والدواء. ذكرُ الله وشرعه في التحليل "الإسلامي" المسطح، وذكر الآخرة ومصير الإنسان، وذكر الثواب والعقاب، وذكر القدر الإلهي وعلاقته بجريان الأحداث، وذكر القلوب وجيشان الإيمان فيها أو جفافها منه، وذكر الفتن التي تعرض على القلوب وتنكت فيها حتى تسوِّدها، يبقى في الغبش. تترك في الغبش كل الغيبيات، ويهبط "الدين" إلى السطر مع الكلمات الرفيعة الثمن في سوق الثقافة مثل "الأصالة" و"الذاتية" و"الشخصية" و"التراث".
نقف في هذه الفقرة بعد أن استعرضنا التغلغل الصهيوني طويلا لنذكر بأننا في هذا الكتاب نتتلمذ للقرآن وحده. ونخضع لسلطة السنة المطهرة باذلين الجهد لكيلا تطغى اللغة المحملة في هذا العصر بالماديات على خطابنا. نقف وقد درسنا شطر الجاهلية الغربي الأمريكي من زاوية التصرف الإلهي بقانون سنة الله تأهُّباً لدراسة الشطر الآخر من الجاهلية العالمية المعاصرة شطر المعسكر الاشتراكي. وقفنا لننفض عن العقل والقلب ما قد يكون عَلِق بهما أثناء استعراض الفاحشة اليهودية والكيد اليهودي والكفر اليهودي والشيطنة اليهودية من غبار الفتنة، ومن الغضب النفسي، ومن بصمات العصرية والحداثة. وقفنا لنتطهر من ظلال الفكر الذي ينظر إلى ذاته في مرآة العدو وهو مشغول في المقابلة والمواجهة والمناجزة، فلا يبصر إلا الانعكاس و"البديل" والضد.
وقفة تأهب. ووقفة تطلع من وسط الركام الفتنوي وغبش الفكر وعَشا القلب إلى أفق شرقي عزيز مشرق عند مطلع الشمس الجغرافي بالأنوار المتألقة منذ الفجر لشمس الإسلام.
عنَيتُ أفغانستان، وجهاد أفغانستان، وفدائية أُسْدِ الله في أفغانستان، وحياة الإيمان في أفغانستان، وعَبَق الطيب من أنفاس شهداء أفغانستان، وكرامة الله لأوليائه المقاتلين في سبيله بأفغانستان.
سنة الله في التاريخ ووعد الله بالآخرة يتداولان الإسلام والجاهلية انحطاطا وارتفاعا وانتصارا وهزائم. والدور علينا لما حلت الفتنة، وسيطر الوهن، وتسلطنت الغثائية، وسكن اليهود الأرض، وعلوا فيها، وأفسدوا فيها بعد أن أمدهم الله بأموال وبنين وجعلهم أكثر نفيراً.
فهل المعسكر الاشتراكي، وهو الجناح الشرقي للجاهلية، من نفير اليهود، وهل سكن اليهود تلك الأرض، وهل أثروا في أهلها، وهل استبطنوا فيها العقول والنفوس، وهل شيطنوا في تلك الجهة كما شيطنوا في الجهة الأخرى؟
أسئلة نرجع إليها إن شاء الله في الفقرات المقبلة بعد توجهنا لمشرق الإسلام الكريم العظيم في أفغانستان.
يجعل المفكرون العرب، وأدوات الإعلام العربية، قضية فلسطين مِحْور اهتمامهم. ويساهم العرب مساهمة شائنة ظنينة خسيسة في التعتيم على أخبار أفغانستان، وجهاد أفغانستان، وإباءِ أفغانستان. وتغطي الثورة الإيرانية وصراعها مع القومية في العراق والخليج على قضية أفغانستان كما تغطي عليها "الحالة الإسلامية" في لبنان.
إن كانت الثورة الإيرانية زوبعة أطارت لب أعداء الإسلام بما حملته من شعارات إسلامية، وبما أذلت "الشيطان الأكبر"، وتحدته في شجاعة نادرة، وصمدت في وجه التحالف العربي القومي، فهي في حساب سنة الله غمامة تحمل خيرا إن شاء الله الهادي إلى سواء السبيل. وفي الغمام غموضه وشوائبه.
وإن كانت الأحزاب والطوائف الإسلامية في لبنان رفعت رؤوس العرب الذين يحبون أن يُحمدوا بما لم يفعلوا بما حققته من انتصارات مُشرقة على جيش العدو الإلهي، فهي في لائحة "وعد الآخرة" مناوشة لا تعدو قدرها من الأهمية. كما لا تكون الشرارة وقد وَمضَتْ ومْضَةً أو وَمَضات دلالة على أن هنالك نارا تنضج الطبيخ وتدْفئ المقرور وتصهر الحديد.
لكن أفغانستان جبهة الإسلام المجيدة، وأشعة شمسه الطالعة، ونموذج صفائه وبهائه. على مِحَك ذلك المجد يُخْتبر العرب والمسلمون، أعني الحكام عليهم، فتجدهم سنة الله مثالا للوهْن لما جبُنوا عن الإسراع إلى أفغانستان بعد استسلامهم للعدو اليهودي، وتجدهم سنة الله مثالا للغثائية، وتجدهم سنة الله مَطبوعين بطابع الفتنة والجاهلية، على قلوبهم وعقولهم بصمات منهما لوثت ما كان فيه أهلية للصفاء، وزادت في سواد ما كان خبيث الأصل قَذِر المنبت.
وتجد سنة الله في المومنين من جند الله بأفغانستان القابلية والاستعداد لتَنَزُّلِ نصره تعالى وبركاته ورحماته. تلك طائفة من المومنين حق الإيمان، بقوا أقرب إلى الفطرة في ذلك الجناح القاصي، قليلي التلوث لقلة الاحتكاك بالحضارة الجاهلية. قريبين بسبب ذلك من وِجدان الهوية الإسلامية عند المصادمة والمقابلة والمواجهة. لم يكن لهم رصيد من "الثقافة" الحديثة إلا بمقدار ما يطلعهم على نتنها ووثنيتها ليشمئزوا منها.
فَلَمَّا التحموا بالعدو الروسي وحلفائه فزعوا إلى الله، وأسندوا ظهرهم إلى الله، وتحرروا بالمسارعة إلى الموت واقتحام حِماها من كل عبودية لغير الله.
وكما كان لغمامة إيران وحالة لبنان وقع في العالم ودوِيٌّ وردود فعل جاهلية متسلسلة متوالدة، فقد كان لجهاد أفغانستان أبلغ الأثر على مسلمي العالم، خاصة على السبعين مليونا أو يقربون من المسلمين في آسيا الوسطى، تحت الاحتلال الروسي وخلف الأسوار الشيوعية.
إن "وعد الآخرة"، وقد ذكره الله عز وجل في سورة الإسراء مرتين، حدَث ضخم ينتظره المومنون. ليس موقعة جزئية ولا معركة جانبية كما يحسب العرب المكبوتون المغلوبون في فلسطين. قضية الإسلام واحدة، واجهتها الصدام المحتوم مع الجاهلية. وما فلسطين وأفغانستان إلا مقدمتان لوعد الآخرة. واليهود فص الجاهلية وروحها. ',24);
INSERT INTO detail_livres VALUES(1486,25,24,1256,23,'من بركات الجهاد','فلسطين وأفغانستان ولبنان بُقع صغيرة على خارطة سنة الله وجغرافية وعد الله. والجهاد سنة الإسلام مآله أن يكون مواجهة كونية شاملة. لا أقصد الصراع المسلح وإن كان القتال ضرورة عند الضرورة. ليس القتال عند الضرورة إلا وازعا ثانويا، والدعوة إلى الله هي رسالة الإسلام للبشرية. لكن القتال في سبيل الله بركة شاملة.
بالقتال تحت راية الإسلام أنهى المسلمون في لبنان الأسطورة اليهودية القائلة بأن جيش "إسرائيل" لا يهزم، وأرْدَتْه الكرة الإسلامية من نشوته بالانتصارات التي أحرزها ضد العرب في سنوات الاحتلال وفي سنة "النكسة" 1967 بتاريخ النصارى.
وبالقتال تحت راية الإسلام أنهى المومنون المجاهدون في أفغانستان أسطورة كون الجيش الأحمر قوة عالمية لا تقهر. تحت هيبة هذه الأسطورة عاش المسلمون المحتلون داخل أسوار الإمبراطورية الحمراء منذ سبعين سنة، وهم الآن يستيقظون ويراجعون إسلامهم ببركة جهاد المومنين الأفغان وعلى ضوء انتصاراتهم.
المنطقة في القوقاز وآسيا الوسطى في تحول سريع وعميق ببركة الجهاد الأفغاني. شارك المسلمون المحتلة أرضهم خلف الستار الحديدي في الحملة الشيوعية على أفغانستان شتاء 1979 بتاريخ النصارى في مطلع القرن الخامس عشر، وكأن مطلع أشعة فجر الإسلام في تلك الربوع كانت على موعد مع مطلع القرن. كان الجنود الأوزبيك والتادجيك وسائر تلك الشعوب الإسلامية الأصل قد ربتهم الشيوعية الحاكمة منذ نعومة الأظفار على الولاء لروسيا والتنصل من الدين. ولم تحتفظ الأجيال الناشئة هناك منذ ثورة أكتوبر 1917 إلا على آثار غامضة من الشعور بالانتماء للإسلام، ممتزجا ذلك الشعور بالانتماء القومي والثقافي للشعوب المحلية، ممتزجا بالكراهية الدفينة الموروثة للغاصب الروسي المستبد بالمناصب العليا المسير فوق الرؤوس المحلية لدفة الحكم.
فلما دخلوا أفغانستان مع الحملة الأولى اصطدموا بالمجاهدين من بني جلدتهم، يتكلمون بلغاتهم، ولا يخضعون للروسي الذي كانت هيبته تملأ النفوس، ولا يخافونه، ويحاربونه، ويهزمونه. وسحبت روسيا الجنود من أصل مسلم لما رأت أنهم يتعاطفون مع الأفغان المجاهدين، ويتفاهمون، ويهربون أحيانا من الجيش الأحمر إلى صف الأحرار.
فلما رجعوا إلى أوطانهم حملوا معهم أخبار العزة الأفغانية، وحملت إليهم إذاعات إيران والصين وباكستان باللغة الفارسية الواسعة الانتشار وبالتركية وبلهجاتهم المحلية أخبار العالم الخارجي وأخبار الثورة الإيرانية التي أذلت "الشيطان الأكبر". فرجع الشباب إلى كبار الشعب يتعلمون عن الإسلام الذي أصبح رمزا للعزة، وأملا في الكرامة، وميزة ترفع عن المتَحَلّي بها ربقة المهانة كما رفعتها من أعناق الإيرانين والأفغان.
كانت الطرق الصوفية بنظامها والتفاف أعضائها حول قيادات محلية، وبفضل روحانيتها العميقة، وبفضل انتسابها إلى جناب الحق سبحانه وتعالى أخيرا وقبل كل شيء، قد حافظت على وجودها، وصمدت أمام إعصار الإلحاد الشيوعي والتلحيد الممنهج المبرمج، والمذابح المتتالية منذ سنة 1921.
الطرق السائدة في تلك الربوع هي القادرية والنقشبندية والجشتية، وطرق أخرى. ويقدر الخبراء عدد أعضاء الطرق الصوفية الآن ما بين الثلاثمائة والخمسمائة ألف. وهي نشيطة سريعة الامتداد هذه السنوات.
ليس المكان هنا مناسبا لننقد الطرقية وما يعلق بها أحيانا من بدع وخرافات وترّهات. لكن الصوفية واقع إسلامي هناك وفي كل مكان، وهم وحدهم هناك صمدوا وصبروا وحافظوا.
وتلقحت الحركة الإسلامية، وهي حركة تستحق الاسم بكتلتها المتنامية وحيويتها المتزايدة، بما تَسَرَّبَ وراء الستار الحديدي قبل غزو أفغانستان وخاصة بعده من أدبيات إسلامية وبالخصوص كتب الإخوان المسلمين رضي الله عنهم على شكل كتب تترجم أو تسجيلات تنتقل بشغف وسرية من يد ليد. ويسمي السوفيات هذه المنشورات والتسجيلات التي لا تتولاها الدولة ولا تعترف بها ولا تحبها بكلمة "سامسدات"، وتعني إجمالا: المناشير التلقائية. ولهذه السامسدات رواج هائل وقبول تام في كل الأوساط الاجتماعية، الشعبية منها والمتعلمة. بل إن من بين أعضاء الحزب الشيوعي البارزين من ينتمون خفية للطرق الصوفية، وهي إلى حد الآن التنظيمات المعروفة، ومن أساتذة الجامعات من يروج للفكر الإسلامي بنشاط.
ببركة الجهاد الأفغاني انخرق الستار الحديدي الفاصل بين أفغانستان والمناطق الإسلامية داخل الإمبراطورية الحمراء. فلا يزال كثير من الجنود المسلمين يستخدمهم الروس في سياقة الشاحنات الغادية الرائحة بالتموين والمعدات إلى الجيش الغازي. وهؤلاء البسطاء، وبساطة مراتبهم العسكرية تدل على أنهم أقرب إلى الجذور الشعبية الإسلامية، يغدون ويروحون من أفغانستان إلى قومهم بكل جديد طري من أخبار البطولات الإسلامية التي تلهب الحماس، وأخبار هزائم الجيش الروسي وجبن الروسي واستسلامه، وهي أخبار تشْفي الغليل. ويغدون ويروحون بالمنشورات التي يطبعها المجاهدون باللهجات المحلية المشتركة عبر الحدود تشرح الإسلام، وتربط السياسة بالدين، وتستنهض همم الإخوة المستعمرين المحتلين منذ سبعين سنة ليجددوا عزماتهم ويتذكروا رجولة أسلافهم المغاوير الذين قاوموا غزو روسيا القيصرية على مدى ثلاثة قرون. لم تَلِنْ لهم قناة ولم تَخْبُ لهم جذوة.
وللمجاهدين نصرهم الله وأيدهم حملات فدائية داخل التراب الروسي. حملات مظفرة بالانتصار العسكري، مظفرة من كونها تمكن أهالي المناطق الإسلامية من مشاهدة أبطال الإسلام، وشم رائحتهم، وسماع أخبارهم الباهرة. ما كان غائبا من المعاني الرجولية، ترويه الرواة وتتلقفه الآذان المتلهفة والقلوب العطاش، يحضر إلى عين المكان، ويملأ رُواؤه ومجده الأسماع والأبصار.
إنها دعوة مباشرة، والتحام مباشر، واتصال بعد انفصال، وتعليم حي بالنموذج الماثل أمام الناس وبالكلمة المكتوبة والمسموعة. وكل ذلك من بركات الجهاد.
لم تكن روسيا الحمراء عندما غزت أفغانستان تحسِب أنها ستلقى مقاومة البَتَّةَ، ولا حسبت أنها ستقع بهجمتها تلك المستكبرة في الأرض، المستعلية بعَدَدِها وعُدَدها، في فخ نصبته الأقدار الإلهية للدب الروسي.
شعب مكون من قبائل متخلفة بالمعايير المادية، متنافرة تعطي ولايتها للعصبية العرقية واللغوية والجهوية، كل ما يُحسب بالأرقام والمنطق طولا وعرضا وعمقا ينطِقُ بأن هذه المُزَعَ البشرية المتناثرة المتباطئة في عشائريتها وأميتها لا تصمد لأقوى جيش في العالم يوما أو بعض يوم. فأحرى أن تواجه الجيش الأحمر القوي أعواما وتُذِلَّهُ وتمرغ سمعته وكرامته في التراب، وتُسبب له الخسائر الفادحة في العتاد والأنفس. 
يقول الصوفية الطيبو الأنفاس كلمة حكيمة من كلماتهم: "الملك لا يحمل عطاياه إلا مطاياه". مغزاها وإشارتها أن الله تعالى إذا أراد بعبد خيرا خلق فيه الاستعداد لتلقي الخير. هذا النّصر الذي أنزله الله على عباده المجاهدين في أفغانستان ما كان ليتجلى بهذه النصاعة وهذا الاستمرار رغم التفوق المادي الساحق في جانب الروس لولا أن أظهر الله معنوية فائقة ساحقة في جانب المجاهدين. ميزان القوة المادية بين أعظم دول الدّنيا جندا وأوفرهم عُدة وأسبقها صناعة حربية وأمضاها قرارا حكوميا وأشرسها وأكثرها غطرسة وبين جماعات وأفراد ما في أيديهم من المقومات المادية ما يستحق الذكر إلا كما تستحق الذكر الذرة، وهي أصغر أنواع النمل، إذا ذكر أعظم مخلوق في عالم الحيوان. لكن لما حمل الأفراد من علماء المسلمين في أيديهم القرآن وجددوا في قلوبهم نية الجهاد في سبيل الله، وحملت الجماعات الإسلامية، أصلح الله ذات بينها، المصحف الشريف والنية الربانية الشريفة تداركت الغيرة الإلهية العباد المستضعفين، وربط المولى القوي العزيز على قلوب نبضت بالولاء له الخالص، وتفتقت عن الإيمان الفدائي، ولبَّى السيد العظيم دعوات رجال وشباب وصبيان ونساء لما لهجت الألسنة بالتكبير والتهليل، وتحدثت بالحديث الطيب عن معاني الجهاد، وعن واجب الجهاد، وعن جزاء الجهاد، وعن الجنة تشتاق إليها الأنفس، وعن لقاء الله الكريم تشتاق للقائه الأرواح.
ومن العلماء الذين قادوا الحركة وأطروا الشعب، ومن الجماعات التي نظمت ونفذت، امتد الإيمان ساريا كما تسري الحياة إلى قلوب الشعوب الأفغانية والقبائل المنتثرة، فصلحت النيات وبصلاحها صلح الكل، وبصلاحها انتقلت المواجهة مع العدو الهاجم من معاني المقاومة الشعبية القومية المعتادة المشتركة بين بني البشر إلى معاني نصرة الله والدفاع عن حوزة دين الله وبذل المال والنفس في سبيل الله.
لم يكن هنالك أهليَّة تُرى وتُقدر أن ينهض أفغان السنوات الأخيرة من القرن الرابع عشر لعمل عظيم جسيم يدوِّي صداه في آفاق العالم ويشغل الحديث عنه الخاص والعام، وتُدْرِج كيفياته القتالية الأكاديميات العسكرية في برامجها للدراسة والتعجب، ويقلب حساب الشرق الجاهلي الذاهل المذهول بما لقي من بأس، وحساب الغرب الجاهلي بما اكتشف من مكنون القوة الإسلامية القاهرة التي لا تغلب والتي سمع الناس عن أصداء فاعليتها في الفترات المتألقة بنور الجهاد في تاريخنا.
لم تكن هنالك أهلية بادية وأراد ربك أن يظهر إكرامه لهذه الأمة الموعودة بحسن العقبى في الدنيا والآخرة فصنع سبحانه الأهلية، وأبرز المكنون. وحملت عطايا الملك مطاياه. تنـزَّل النصر على قلوب تطهرت ونيات خلصت. من آيات خلوصها العظمى بعد الانتصارات الميدانية توالي الكرامات الخارقة للعادة. بلغنا خبرها عن السلف الصالح بالتواتر منذ زمان الصحابة رضي الله عنهم، فالإيمان بها عقيدة المسلم وهي اليوم تبلغنا من جبال أفغانستان ووديانها بالتواتر والاستمرار، أول من يعجب منها وينبهر من تظهر على أيديهم. ثم يذكرون الله شاكرين أنعُمه الباهرة ويذكرهم العلماء العارفون بالله وبسنة الله فتزيدهم الخوارق إيمانا، وتزيدهم استقامة، وتزيدهم فدائية، وتصبح الشهادة في سبيل الله، بعد أن شاهدوا كيف تتعطر أجسام الشهداء بطيب الجنة، مطلبا غاليا، والجنة مأْوى مرغوبا فيه، والحياة الدنيا مهرا دنيئا لكرامة الآخرة، والتعامل مع الله عز وجل صادقا خالصا وهو سبحانه الحاضر نصره، الملازم ذكره، الموعود جزاؤه، الساطعة آياته قرآنا يتلى وبارقات في الآفاق.
إن صنع الله الملك الحق سبحانه الاستعداد في من يريد لهم حمل أمانته سنة من سنته. هؤلاء رجال ونساء من قريش ومن قبائل العرب، أي شيء يذكر كانوا قبل البعثة المحمدية، والتربية المحمدية، والهجرة المحمدية، والتعبئة المحمدية، والزحف المحمدي؟ أي شيء كان أبو بكر بن أبي قحافة؟ أي شيء كان عمر؟ وعثمان؟ وعلي؟ وطلحة والزبير؟ وأبو عبيدة؟ وسعد وسعيد؟ وخديجة وعائشة؟ وأم سلمة وأسماء الصديقية؟ أي شيء كان خالد بن الوليد؟ وسعد بن أبي وقاص؟
لما شاء الله عز وجل أن يغدق عطاياه على ذلك الجيل بعث رسولا من رسله، هو أكرمهم عليه سبحانه. وبعث رجلا يوحى إليه، ويأتيه الملك من دون الناس، ويخبر بالغيب، ويعلم وجود الخالق سبحانه ووحدانيته وألوهيته ودينه، خارقة كبيرة من خوارق التاريخ، ما المعجزات إلا ذَيْلٌ لها ونتيجة وتفسير وتأييد.
كذلك لما أراد الله الملك الحق أن يقرأ المسلمون مقدمات ظهور الإسلام مع تباشير القرن الخامس عشر أظهر "آيات الرحمان في جهاد الأفغان" كما يقول الدكتور عزام أحسن الله إليه.
وحملت عطايا الملك مطاياه. كل من سبقت له من الله الحسنى من هؤلاء الجبليين القبليين الأميين سمع نداء الطلائع الإسلامية المنظمة من خارج بأذني رأسه، وسمع نداء الإيمان بأذن قلبه من صميم قلبه. ولما لم يكن في نداء الخارج لوثة قومية، ولا شائبة "تقدمية علمانية"، ولم يكن في نداء القلوب شبهة فلسفية، ولا نزغة ثقافية فنية، كانت التلبية كلية. جاء المتطوعون حافية أقدامهم، خَمْصَى بطونهم، ممزقة ثيابهم، معهم المُدَى والعصي في الأيام الأولى ليس معهم من أسباب القوة شيء.
ومحى الله عز وجل من قلوب مرشّحيه لحمل الأمانة الدوافع العصبية، وألف بين القلوب. وطوى سبحانه المراحل، ولخص لنا في النموذج الأفغاني المصغر للاطلاع والاعتبار مراحل التربية والإعداد ليكون لنا هذا النموذج تعليما مجتمعا متقاربا ملخصا في الزمان والمكان والحجم لما ينبغي لنا ويطلب منا لنستحق أن نكون مطايا الملك لعطاياه الكبرى. هذا التلخيص الإلهي سنة من سنته تعالى ظهر بعد النبوة في عصور مثل عصر نور الدين بن زنكي وصلاح الدين. فترة موجزة في عمر التاريخ أنجز فيها المسلمون صورة وحدة، ونصرا على الصليبية الأولى. ونرجو من المولى الكريم أن لا يتلوَ ملخص أفغانستان فتور همم وانحلال وَثاق كما تلا نهضة نور الدين وصلاح الدين رضي الله عنهما في الصالحين. ونرجو من كرمه سبحانه أن يرفع عموم الأمة بالإعداد البعيد المدى إلى استحقاقية استقبال "وعد الآخرة" إنّه قريب مجيب.',25);
INSERT INTO detail_livres VALUES(1487,26,24,1256,23,'ورطتهم في أفغانستان','بكل وسيلة ولغة يحاول أعداء الإسلام والمداهنون المنافقون من بني جلدتنا أن يوهموا قادة الجهاد الأفغاني أن اللعبة الدولية أكبر منهم، وأن التفاوض الأمريكي الروسي هو المخرج من الورطة. ورطة، لكن ورطة من؟
أول من غاص في وحل الورطة الأفغانية الروس، الدولة العظمى العادية بخيلها ورَجلها وخُيلائها، فالورطة ورطتها. ونرجع إلى الورطة الرئيسة قريبا إن شاء الله.
تورطت الدولة العظمى الأخرى، الولايات المتحدة الأمريكية، وانكشف نفاقُها وانتهازيتها وازدواج سياستها الهيمنية. ففي الوقت الذي تتزعم فيه الحملة على الإسلام في عُقر دار الإسلام فلسطين القدس، نراها تبدي غيرةً عجيبة على الشعب الأفغاني المظلوم، غيرة الذئب حين يسبقه الذئب إلى فريسة كانا يَهُمان بها. ويرتفع الاحتجاج الأمريكي في أروقة الدبلوماسية العالمية وفي الإعلام الداخلي والخارجي. ويُكثر التلفزيون الأمريكي من عرض الصور عن وقائع الجهاد الأفغاني وعن انتصارات المجاهدين لتشغل هذه الصور مكانا في ذاكرة الجمهور الأمريكي كانت تشغله صور هزائم الأمريكان في حربه العدوانية على فتنام منذ ما يقرب من عقدين من الزمان.
وتورط من جراء الهجوم الروسي ورد الفعل الأمريكي الانتهازي، وببركة الجهاد تأييدا إلهيا قبل كل شيء، حلفاء أمريكا من العرب والعجم لما سايروا السياسة الأمريكية وتحدثوا باسمها وساندوها فيما يخص "الحل السلمي" الذي تتفاوض عليه الدولتان الجاهليتان الكبريان في جنيف. لعبة بين الدولتين المعاديتين للإسلام توهم الرأي العام الدولي أن روسيا تريد الانسحاب، وخلف الستار تهيأ الأجواء لحل يُبقي على مصالح الدولتين. مصلحة روسيا أن يبقى "الرفاق"الشيوعيون الأفغان فوق اللُّجة وأن تصبح أفغانستان بعد الانسحاب الروسي دولة "محايدة" مثل دولة فَنلندا. دولةً أسيرة تابعةً للروس في سياستها الخارجية، مشروطة الاستقلال، على أمل أن يعيد "الرفاق" من الداخل تهييء "ثورة" حمراء أخرى تكون أحسن حظا. ومصلحة أمريكا أن لا تقوم في أفغانستان دولة إسلامية بحال، وأن تشترك كل الأطراف في قطف ثمار الجهاد الباهر، فيكون للعلمانية صوتها بعد انسحاب الروس، ويتصدر في الدولة "إسلاميون" مُدَجّنون لا يكونون في إباء آيات الله في إيران وصلابتهم وتمنعهم على "الشيطان الأكبر".
وتورطت الثورة الإيرانية وانكشفت مذهبيتها ومصلحيتها الضيقة لما خذلت المجاهدين السنة، ومنعتهم تسهيلات الحدود، وقصرت عونها على الشيعة الذين لزموا ما يشبه الحياد والمهادنة مع الغزاة الروس. لإيران حجتها في هذا الخذلان، تتقدم بأنها في حرب طاحنة، وأنها مطوقة، وأنها لا تستطيع تحدي العملاقين العالميين في نفس الوقت. وهذه حجج تُضعفها وتُفتِّتُها واقعة الانحياز المذهبي، والتحالف الرديء مع نصيرية سوريا أعداء الله ورسوله سفّاكي دماء المسلمين. لا يُقبل من إيران الثائرة الاعتذار بأن الحلف مع سوريا هو البديل الوحيد عن العزلة وسط عالم مجاهر بالعداء مُجمِع على حرب الثورة. ولئنْ كان لمواجهة ثورة إيران عدوَّ الإسلام البعْثي في العراق ما يبررهُ في أعين المسلمين، وهو كون البعثية كفر، فإن الحلف مع البعث الآخر النصيري يزيِّف هذا التبرير.
تورطت إيران في موقفها من جهاد الأفغان، وهذا التوقف دخن في نية الإيرانيين يُرى رأي العين، ولَوْثة شائِنة يُؤكد شينها ويُسود معالمه الحلف مع النصيرية الذين أضافوا إلى حقدهم الموروث على الإسلام حقدا مجددا قِوامه القومية البعثية. في أوائل الانقلاب البعثي النصيري منذ ما يقرب من عشرين سنة كانت إذاعة النظام من دمشق تذيع شعارات الكفر صريحة هائجة مسعورة:
"آمنت بالبعث ربا لا شريك له     وبالعروبة دينا ما له ثاني"
وتذيع هتاف:
هات سلاح وخذ سـلاح     دين محمد ولى وراح  ! 
فكيف تدافع إيران الثورة عن إسلاميتها ويدها في يد من سفكوا دماء المسلمين آلافا مؤلفة في حماة، وهتكوا الأعراض في السجون، وعاثوا في الأرض فسادا ما مثله فساد منذ فساد أسلافهم القرامطة؟
ورطة وشناعة  ! كيف غطت النسبة النصيرية، وهي الرابطة المذهبية الشيعية، "بمَزاياها" التكتيكية على النسبة البعثية في حساب قوم جعلوا العداء لبَعث العراق استراتيجية حربهم ومحور دعايتهم؟
انفضحت ثورة إيران أمام الجهاد الأفغاني، وظهر للعيان الفرقُ بين صمود إلى الله ورسوله في سبيل الله ورسوله، وبين صمود ثوري في دوافعه ومساره دَخْن وخوض وشوائب فتنوية ثقيلة. لا تقل فدائية الثوار الإيرانيين شجاعة عن فدائية المجاهدين في أفغانستان. بل إن دموية القتال الثوري بطش وفتك نادر مثالهما في التاريخ. وبالمقارنة بين نورانيَّة الإيمان وروحانية حُب الاستشهاد في أفغانستان وبين الغمرة الشيعية والاستبسال المتفاني في إيران يظهر لنا إلى أية جهة تُشير أصبع العناية الإلهية لتتبع الأمة مدارج الصعود من هوة الفتنة إلى ذرى العقيدة الصافية، والبذل الجهادي الخالص للمال والنفس في سبيل الله. تزكية الله سبحانه وتعالى للجهاد الأفغاني آية واضحة في الآفاق والأنفس. الفئة القليلة تمرغ في التراب أنف أكبر قوة عسكرية في العالم، والكرامات الجلية التي كتب عنها الشيخ عبد الله عزام، وشهد بها الخاص والعام، وأصبحت حديثا متواتراً. وتستمر الثورة الإيرانية، سددها الله وهداها، في الصراع الدموي. لو بذلت ثورة إيران عشر معشار جهودها بالنية الخالصة التي يتحلى بها إخوان الصحابة في أفغانستان، ولو عادت الكفر من حيث هو كفر سواء كفر البعث العراقي والنصيري، لكان للامتحان الذي تمر منه الأمة جميعا مخرج آخر. أستغفر الله من "لو" وتوابعها.
وتورط ببركة الجهاد الأفغاني الحكام على رقاب المسلمين لما سكتوا عن الجهاد، وكتموا أخباره، وأغلقوا أبواب الاطلاع عليه، وحاصروا كل نأمَة تنطق بمجد الجهاد. فَعَلُوا ذلك مخافة أن تسمع الأمة الحديث الحي عن الإسلام الحي والإيمان الفاعل، فتَنْتَفِض الأمة من سبات "الإسلام" الرسمي، وتنفُض غبار "الإسلام" المعلب المحنط، وترفض استبداد الحكام القاعدين عن الجهاد، المقعدين عنه، الموالين قلبا وقالبا للأعداء.
وتورط طائفة من علماء القصور وآخرون من المتزمتين الحرفيين الجاهلين لما رَأوا أفراد الأمة ومؤسساتها الخاصة تهب لنجدة المجاهدين وتكتتب لبعث المؤونة والعون، فأفتوْا بأن مساعدة الأفغان "المشركين" لا تجوز شرعا، لأن الشرك والكفر ملة واحدة.
حكم هؤلاء الجهلة التافهون بأن الأفغان مشركون، عمموا الحكم بعد أن صنَعوه صُنعا معتمدين على ما بلغهم من أن بعض عوام المجاهدين يحملون التمائم ويزورون الأضرحة وينتسبون للمشايخ.
من أدرى هؤلاء المحترفين في المهنة الرديئة مهنة تكفير المسلمين بالجملة وتبديعهم بدون تمييز أن عملهم التخريبـي عندما يخطبون على المنابر قائلين "نحن لا ننصر مشركا على كافر" أنهم بكلمتهم هذه الكبيرة يحادون الله ورسوله ويحاربون أولياء الله ورسوله؟ أم أن دينهم عليهم هين وآخرتهم أهون؟
لقد غطى رب العزة والجلال والإكرام على ما يُمكن أن يكون هنالك من صغائر. غطَّاها بِفَضله سبحانه وكرمه وعفوه. وشهادته سبحانه للمجاهدين في الآفاق بالنصر وفي الأنفس بالكرامة والنورانية والصفاء الروحي والشوق إلى لقاء الله براءة قدسية أنَّى لعويل "المكَفراتية" البؤساء أن يُسمع طنينه بجنب فصاحتها، وأنى لكدورات أهوائهم البشرية وظنهم السيئ المُدخن أن تنال عند الله والناس إلا جزاء الخيبة والخزي.
ثم أن التمائم موضع خلاف، لم يجمع العلماء على حرمتها إلا إن اشتملت على رموز سحرية أو كلمات شرك. وزيارة الأضرحة منها السني المرغوب فيه، والبدعي المشبوه، والمحظور المكروه. ومن المشايخ الذين ينتسب إليهم المجاهدون الأفغان، وأغلبية المجاهدين صوفيون، أئمة هدى ومعلمون ناصحون. لا يضير النسبة إلى المشايخ عموما وجود ترهات هنا وهناك، ووجود متمشيخين  كذابين، وآخرين راكدين على تُراث يحرفونه أو يزورونه، ويستغلون المنصب والسمعة، ويَبْتَزُّون الأموال. فأين النَّصَفَة يا أيها المكفرون؟
غطى الله سبحانه على كل ذلك بذيل مغفرته، وشفع عموم الصفاء والإخلاص، وسلامة العقيدة والنيات، وصلاح الأعمال في خصوص ما يمكن أن يكون هنالك من دخن فتنوي وكدورة مردها إلى جهل العامة وقلة أهل العلم الذين يجلسون إلى المسلمين في مساجدهم وملتقياتهم ليعلموا ويرشدوا. لو كان للمكفراتيَّة عقول تعقل وقلوب تفقه للبوا النداء وهبوا إلى أفغانستان. ولو تواضعوا واستمعوا بالقلب لتعبير المجاهد عن إيمانه بالله وحبه لله وشوقه إلى الله لعلموا أي مدرسة هي مدرسة الجهاد الحي، لا الجهاد الكلمة التي تُقْرأ في النصوص، وتشرح بالنقول، ويعلق عليها، ثم يأوي كل إلى دفء فراشه، وأمن بيته، ورفاهية مرافقه، وراحة نفسه، وموتها، وسفاهتها، وقزامتها، وهوانها على الله.
وتورط طائفة من الإسلاميين لما امتنعوا في مرحلة من مراحل الجهاد عن دعم المجاهدين بحجة أن القيادات الأفغانية متفرقة متخاصمة، أو بحجة أن علماء وشخصيات من دول النفط تساعد المجاهدين. ولو كان التمييز ملَكَة لهؤلاء المتورطين، وكانت مراتب الأشياء منضَّدة في أذهانهم لعلموا أن ما يمكن أن يكون من خلاف بين فصائل الجهاد أمر طبيعي، وأنه صائر بحول الله إلى ذوبان من تأثير ضرورات المواجهة للعدو المشترك، ومن تأثير الاتصال والائتلاف الحاصلين من التعاون اليومي من قريب وفي ظروف عصيبة تفرض التآخي عمليا مثلما يفرضها الشرع دينا. ولعلموا أيضا أن دعم الجهاد، والانتصارات الناتجة عن دعمك الخارجي، من أهم ما يقرب الشقة بين المختلفين. بينما يكون خذلانك البارد المُفلسف مدعاة للفشل، وبالتالي لمزيد من الفرقة.
ولو كان التمييز ومعرفة مراتب الواقع والحكمة العملية سمة من سمات المنتقدين القاعدين لعلموا أن وقوف علماء وشخصيات وأغنياء من دول النفط وغيرها إلى جانب الجهاد عمل صالح يرضاه الله تعالى ويرضاه الرسول صلى الله عليه وسلم والمومنون. فإن خلطوا مع هذا العمل الصالح، تأوُّلاً أو خطأ أو عمدا، أعمالا سيئة فعلى الأمة أن تستفيد من الأعمال الصالحة كلما قدرت، وأن تردع الشر متى صنعت قدرةُ العزيز الجبار ثم تحزبُ الأمة لله عز وجل يدا قوية بها تستطيع أن تغير المنكر وتُقِر المعروف. ما كل عالم يقطن في بلدة ظالم حكامها من علماء السوء. وما كل غني من المسلمين قارون ملعون، والفتنة عامة خلطت الأبيض بالأسود، وأتاحت أن يكون في الأمة هذا التفاوت الشنيع الفظيع في الامتلاك، وأتاحت أن تتمزق الأمة إربا إربا، وقطرا قطرا، في كل ربع من ربوع دار الإسلام التي أرادها الله تعالى وحدةً دويلة هزيلة يأكلها بالمخالب والأنياب المحلية مترفو الجاهلية، بينما يموت جياع أفغانستان ويتأوه جرحى أفغانستان لا يجدون اللقمة ولا المأوى ولا الدواء ولا اليد الحانية المواسية.
في الوقت الذي يتوانى فيه المُعذِّرون من أعراب هذا الزمان، الذين يقعدون عن مساعدة إخوانهم بهذه الحجة أو تلك، تنشط الإرساليات التنصيرية وتهرع إلى أفغانستان لتعلم إن استطاعت البائس الفقير أن النَّصرانية تجود حين يبخل الإسلام.
تمر حوادث أفغانستان، ويتوج الجهاد إن شاء الله العظيم رب العرش العظيم بالنصر المؤزر. وتبقى الدروس للأمة تقرأها لتخرج من الفتنة.
حوادث أفغانستان، وجهاد الليوث الأفغان، وقعود القاعدين، وتورط المتورطين، امتحان وتمحيص ومحك. على محك الأحداث الضخام يتميز الخبيث من الطيب، ويذهب الخبيث جُفاء. قال الله عز وجل في كتابه الحكيم في سياق ذكر غزوة بدر وانتصارها: "وَٱلَّذِينَ كَفَرُوۤاْ إِلَىٰ جَهَنَّمَ يُحْشَرُونَ. لِيَمِيزَ ٱللَّهُ ٱلْخَبِيثَ مِنَ ٱلطَّيِّبِ وَيَجْعَلَ ٱلْخَبِيثَ بَعْضَهُ عَلَىٰ بَعْضٍ فَيَرْكُمَهُ جَمِيعاً فَيَجْعَلَهُ فِي جَهَنَّمَ" (سورة الأنفال، 36-37) أعاذنا الله وإياكم من أن نكـون ركام جهنم أو نكون كَمّاً ميتـا من حقه أن يبتر من جسم الأمة. وقال تقدست أسماؤه: "وَنَبْلُوكُم بِٱلشَّرِّ وَٱلْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ". (سورة الأنبياء، 35)
الجهاد امتحان نتائجه مُبصرة في الدنيا منتظرة في الآخرة. وتمييز الله جلت حكمته الخبيث من الطيب فرز في الدنيا للدنيا، وفرز في الدنيا للآخرة. جزاء الخبثاء في الدنيا الخزي وفي الآخرة هم ركام جهنم. وللطيبين إحدى الحسنيين، أو الحسنيان معا، دنيا وآخرة، عزة في الدنيا وكرامة في الجنة.
من بركات الجهاد، ومن دروس التورط بالقعود عن الجهاد، ومن تباشير المشاركة من خارج أفغانستان في الجهاد، أن أصبح الجهاد فعلا ماثلا مستمرا يحياه آلاف المومنين، ويقرأ عنه ويشاهد صورهُ وأفلامه ملايين المسلمين حيثما تسرب إليهم من خلال الحصار الإعلامي المضروب خبر. أصبح الجهاد واقعا في حياة الأمة، وشاء الله أن يطول سنوات ليتغلغل الوعي به، ويتزلزل الشك فيه، وينتشر الإخبار به، وتصطبغ بصبغته النفوس العالية، وتتشوق إليه القلوب الناشئة في حضن الصحوة الإسلامية المباركة. وشاء ربك أن يكون جهاد أفغانستان تمييزا وتمحيصا، وأن يكون عيِّنة رائعة على أعلى وأسمى وأبرك مستوى تحدث عنه القرآن ونقلته إلينا السنة أو جاء به الإخبار وسجله التاريخ. ',26);
INSERT INTO detail_livres VALUES(1488,27,24,1256,23,'تحديات الجاهلية','شاء ربك أن يكون غزو الروس لأفغانستان تحديا كبيرا في حياة الأمة. وكانت الاستجابة رائعة والحمد لله وله المنة. وكانت استجابة الأفغان الفطريين فضحا لتقاعس غيرهم وتورط من تورط وتشكيك من شكك. ويأتي تحدي الجاهلية للإسلام في أفغانستان جناح دار الإسلام ليضاف إلى تحد آخر، غزو آخر، في قلب دار الإسلام فلسطين. ويضاف تحدي اللاييكية في لبنان إلى ذلك. وتحدي القومية الذي قسم باكستان دولتين. والتحدي العسكري الذي هزم شوكة الإسلام العثمانية. وتدخل كل هذه التحديات في جوف التَّحدي الأوسع الأعمق جذورا في تاريخ فتْنَتِنَا، ألا وهو تمزق الوحدة الإسلامية إلى أن أصبحت في عصرنا دار الإسلام خرابات مشتتة.
ويلف كل هذه التحديات ويغطيها ويفسر جزءا مهما من أسبابها، لا كل أسبابها، امتحان المسلمين بتفوق الغرب الحضاري الذي رأينا في مرآته عندما هجم مستعمِرا أنفسنا فاكتشفنا أننا أضعف قوة، وأقل حيلة، وأوهى تنظيما، وأعجز من أن نقاومه عسكريا، أو نستغني عن صناعته وعلومه و نسابقه ونطوي الزمان لنكون في مستواه علما وصناعة ونظاما وبأسا. وباحتكاكنا مع الاستعمار وذوقنا مرارته، وبتوغل الفكر الاستعماري مع البضائع الاستعمارية في بلادنا وعقولنا، وبالإيحاء النفسي والعقلي الذي يفرضه القوي على الضعيف بالمخالطة والممارسة والتعليم والثقافة رسخ عند أجيال منا أننا متخلفون.
والتخلف المادي الحضاري الصناعي العلمي من جانبنا بديهة من البدائه الأولية. كل شيء ينطق في حقنا بكلمة "تخلف": الأشياء، وانعدام الأشياء، الأحداث، والمال إن كسبناه فبذرناه أو افتقدناه، فاضطررنا لرهن حريتنا لاقتنائه، وحالتنا الاجتماعية، وتبعيتنا السياسية، وهزائمنا العسكرية، وفساد إدارتنا، وسوء تدبير شؤوننا، والاستبداد الطبقي بيننا، والظلم الشنيع في الحكم وفي قسمة الأرزاق بين العباد، وهَوَانُ المرأة وبؤسها، وتشرد الطفولة، وحقارة الإنسان وتحقيره، وأميتنا التكنولوجية رغم وجود الآلاف المؤلفة من بنينا وبناتنا الحذاق، واستمرارنا عيالا حتى في أبسط حاجياتنا مثل التغذية على الغرب.
هذه الأدواء التي سردناها على غير نظام ظواهر تسميها البداهة الحسية تخلفا إذا قارنا ما عندنا بما عندهم. ويسمي لنا جهلنا بمن نحن وما تاريخنا وما رسالتنا إلى العالم العلاج "تنمية وتقدما". ويصرخ بنا من كل أطراف العالم نداء التنمية. التنمية ضرورة حيوية، التنمية جوهر المطالب، التنمية هي الهدف الأسبق، والجواب الأوحد عن كل التحديات.
سمى لنا جهلنا بمن نحن، وأي شيء نريد، وما هي رسالتنا في الحياة، واقعنا "تخلفا" ومطلبنا "تنمية". وسماهما لنا الفكر العالمي، والاتجاه العالمي، والحقائق الاقتصادية العالمية، والمقارنة بين أنفسنا وبين ما حققته أمم العالم أو بدأت في تحقيقه أو تعمل جاهدة على تحقيقه.
وتأتي ثورة إيران القوية، وجهاد أفغانستان العظيم، ومقاومة المسلمين في جنوب لبنان، وانتفاضات الحركات الإسلامية في ربوع العالم الإسلامي لتذكِّرنا بمن نحن، وما موقعنا من خارطة العالم، وتاريخ العالم، ولتضرب بطولات الشارع الإيراني، ومثالية المجاهد الأفغاني، وفدائية المسلم اللبناني الأمثلة الرائعة للهوية الإسلامية المستردة.
ويفرح المومنون بنصر الله، ويكبرونه سبحانه، ويحمدونه على أن أظهر لنا وللعالم أن في الإسلام بقية بعد أن كان الجميع يظنون أن الإسلام قد أُنْهك واسْتُؤْصل، وأن ركب الحضارة الغربية قد انخرطت فيه الإنسانية كلها، وأن الكلمة كلمة الحضارة والصناعة وميزان القوى، وأن لا مكان تحت الشمس لهوية لا تنتمي إلى قيم الحضارة المادية العالية اللواء بمنتوجاتها، واختراعاتها، وطموحاتها إلى الفضاء، ورسوخ قدمها في الأرض.
فرح المومنون، ويفرحون، وحُقَّ لهم أن يفرحوا، بظهور القوة الإسلامية. وحمدوا الله الحنان المنان بما وفق. لكن هل كفى الله المومنين القتال الجوهري بإكسابهم النصر في معارك هنا وهناك؟ هل يكفي ملخص أفغانستان ودرس إيران وانتفاضة لبنان لغير إيقاظ المسلمين من سُباتهم والزجِّ بهم في ميدان الجهاد الطويل النفس البعيد المدى، ألا وهو جهاد إعادة البناء كله، وتوحيد دار الإسلام كلها، والجواب عن التحدي في شموليته وامتداداته النفسية والفكرية والعلمية والعملية والاجتماعية والسياسية والاقتصادية؟
يُخيل لبعض السذج من المسلمين أن انتصار ثورة إيران، ومثالية جهاد أفغانستان، وبطولة فدائيي لبنان خاتمة الجهاد، وموعد حلول البركة على الأمة، وعلامة رضى الله عز وجل عنها، ونقطة الانتهاء للبأس الشديد الذي عانينا ونعاني.
لا تزال حال الأمة كما كانت، بل تزداد سوءا وترديا يوما بعد يوم. وما طلائع الصحوة الإسلامية وومضات النصر في أفغانستان وغير أفغانستان إلا معالم في الطريق، في أول الطريق، في بداياتها.
يقدم إلينا التصور المادي والمقارنة المرآتية أدواءنا تخلفا، ويصور لنا العلاج تنمية. والطريق الصحيح أن نعلم أن التخلف المادي الصناعي إلخ مظاهر خارجية لمرض مزمن اسمه الفتنة. والفتنة وليدة الجاهلية. فإن لاحقنا التنمية تاركين الإسلام وراء ظهورنا فإنما نتوغل في الجاهلية.
بداية الطريق الصحيح أن ندخل التحديات البادية في الآفاق في معادلة واحدة إلى جانب الفساد الواقع في أنفسنا، وأن نتعلم من سنة الله المقروءة في القرآن ومن سنته الحية أمام أعيننا في تاريخ أمس واليوم أن الله تعالت قدرته لا يغير ما بقوم حتى يغيروا ما بأنفسهم.
التحليل المادي لما بنا لا يتحدث كلمة واحدة عن الجاهلية، لا يعرف الجاهلية لأنه لا يعرف الإسلام. لا يعرف الجاهلية لأنه هو الجاهلية. هو الجاهلية بظنها وحميتها وتبرجها وحكمها. لا يعرف الإسلام لأنه لا يعرف الله، ولا يهتدي في دنيا بضائعه وتنميته واختراعاته سبيلا لأنه لا يعرف الآخرة.
لسنا بحمد الله الذي لا يُحمد على مكروه سواه، ممن يطيل في البكاء على الأطلال وعلى الدماء المسلمة المسفوكة في الحرب المجنونة المفتونة بين البعث وإيران. فما هي أول قارورة كسرت في الإسلام على فداحتها وحجمها. لكنا نطيل الأسف على طمس ذكر الله وذكر الآخرة من "ثقافة" المسلمين.
إن التحدي الشامل العام الذي يَلُفُّ كل التحديات ويصبغها بصباغه هو هجوم الجاهلية على الإسلام في عُقر الدار بالقوة العسكرية، وفي معاش الناس بالوفرة الاقتصادية. وفي كل نائبة تنوبنا وداهية تحل بيننا يُنسينا المعاشُ المعادَ، وتنسينا الجاهلية الإسلام، فتحتلنا الجاهلية، أبعد وأعمق مما كانت تحتل، ظنا وحمية وتبرجا وحكما.
ويُهيب بنا نداء العناية الإلهية بصوت الجهاد في أفغانستان لنذكر الله والآخرة والجنة، ولنطلب الشهادة، ونتجرد من الدنيا، ونبْرأ من أصل الداء وجذر الفتنة وخطير البلاء: الوهن، وهو حب الدنيا وكراهية الموت.
هذا الصوت المترجم عن نداء العناية الربانية يُدرج فهمنا لأحداث الجهاد في السياق الإسلامي سياق سنة الله، إن نحن سمعناه بأذن القلب وأذن العقل معا. وإن نحن قرأنا من تسجيله في ضمائرنا ووقعه علينا آيات الله في الآفاق الأفغانية والآفاق المتورطة في نفس الوقت الذي نقرأ فيه آيات الله في نفوسنا.
يندرج فهمنا ووعينا في السياق الإسلامي إن تدبرنا ملخص أفغانستان وإن تلقينا درس أفغانستان وما يواكبه من أحداث الصحوة الإسلامية باعتبارها جميعا حروفا لها رمزيَّة عالية ودلالة ماسة في الجملة المفيدة التي هي كلمة الله في كتابه المنـزل.
الجملة القرآنية المفيدة تنْبئ عن النبإ العظيم، تنبئ عن خلق الله عز وجل السماوات والأرض وما فيهن للإنسان، وتنبئ عن خلق الإنسان في الدنيا ليمتحن فيها ويحشر بعد الموت ليثاب أو يعاقب خالدا في الجنة أو النار. ومغزى هذه الجملة القرآنية أن الله عز وجل خلق الكون جميعا ليكون مسرحا يجول فيه الجن والإنس حتى يعلم الله عز وجل من أفراد الجن والإنس من استقام وعبد الله وعرف الله ورجا الله وخاف الله، ومن انحرف إلى طريق الشقاوة فجحد الله، وكذب النبيئين، وعبد هواه، واستكبر في الأرض، وطغى في البلاد، وظلم العباد.
في الجملة القرآنية كلمة تحدد وظيفة الإنسان المومن بالله الكامل الإيمان الراقي في ذرى الإحسان كما تحدد مرتبة الأمة المكونة من المومنين، العابدة لرب العالمين عبادة جماعية بتحزُّبها لله، وحملها رسالة الله، وحفظها لأمانة رسل الله. هذه الكلمة هي "الاستخلاف" في الأرض.
فما موقع الجهاد الأفغاني من إعراب الجملة القرآنية، وما حظه من هذه الكلمة؟
الجهاد الأفغاني فاعلية في الأرض قوية، اكتسب الفاعلية التي أذهلت الملاحظين من معاني السماء ومن حضور الآخرة ومن ذكر الله. فموقع الملخص الأفغاني من إعراب جملة القرآن الحكيمة وحظه من كلمة "الاستخلاف" تعلق النفوس المومنة بالسماء. فإن استيقظ الإيمان في نفوس المسلمين في الأرض من فعل صدى هذا الصوت العلوي، وارتفعت الهمم،وعظم في القلوب أمر الله،وغلب حبه تعالى وحب لقائه على حب غيره، وغلب هم الآخرة على هم الدنيا، وتجردت الأفراد والجماعات من عوائق الارتقاء في مدارج اقتحام العقبة الإيمانية الإحسانية إلى الله، فقد دخلت نفوسنا في السياق القرآني. ويبقى علينا بعد ذاك حساب الأرض ولوازمها وضروراتها وثقلها. يبقى حساب الآفاق الكونية التاريخية المتحجرة في المجتمعات المسلمة المفتونة وخارجها على شكل أنانيات وعادات وذهنيات.
كلمة "استخلف" مثل كلمة "استعمر" وردتا في القرآن بصيغة فعلية تتضمن حرفي السين والتاء. ويقول النحاة إن السين والتاء في صيغة استفعل تدل على الطلب. ففعل استخلف في قوله تعالى: "وَعَدَ ٱللَّهُ ٱلَّذِينَ آمَنُواْ مِنْكُمْ وَعَمِلُواْ ٱلصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي ٱلأَرْضِ" (سورة النور، 55) يعني طلب منكم أن تكونوا خلفاء. وفي قوله جل شأنه حكاية لخطاب نبيه صالح عليه السلام قومهُ: "ٱعْبُدُواْ ٱللَّهَ مَا لَكُمْ مِّنْ إِلَـٰهٍ غَيْرُهُ هُوَ أَنشَأَكُمْ مِّنَ ٱلأَرْضِ وَٱسْتَعْمَرَكُمْ فِيهَا" (سورة هود، 61) يدل فعل استعمر على طلب الله عز وجل من المومنين أن يعمروا الأرض ويصلحوا فيها ويبتغوا فيها من فضل الله.
في موجز أفغانستان أعطى الله القوي العزيز بعنايته أهلية خاصة، بارقة، محدودة في الزمان والمكان، خاصة بأزمة هدد فيها العدو الباطش بإبادة المسلمين، خاصة بوقت الاضطرار الأقصى التي يستجيب الله تعالى فيها الدعاء ويكشف السوء ويجعل الصالحين خلفاء في الأرض بعد النصر.
بعد انجلاء الكربة، نسأل الله عز وجل أن يهلك الكافرين، هل ينتظر المسلمون في أفغانستان وفي كل الأوطان أن يجعلهم الله خلفاء في الأرض دون أن يتخذوا بكسبهم وعمل يدهم وتنظيم عقلهم من الأسباب الأرضية ما يعطيهم الكفاآت المعقولة البشرية العامة ليكونوا خلفاء لله في الأرض يعمرونها ويصلحونها؟
بعد غوث الله الرؤوف الرحيم لعباده النازل بركة من السماء في زمن الاضطرار حين لجأوا إليه ودعوهُ وتجردوا للموت في سبيله، وبعد النصر في معارك القتال، لا بد أن يتخذ المسلمون بأسباب الأرض وبحساب الأرض وفي إطار سنة الله التي لا تحابي أحدا ما يؤهلهم للتمكن في الأرض وتمكين دين الله في الأرض. فما المومنون موعودون بالاستخلاف، وهو طلب،  إلا بشرط أن يقرنوا الإيمان القلبي بالعمل الصالح العقلي الجوارحي التنظيمي السياسي إلخ. وما المومنون موعودون بالنصر في "وعد الآخرة" إلا إذا كانوا "عبادا لنا أولي بأس شديد". فالعبودية معنى قلبي روحاني والبأس الشديد له وسائل اتخاذه الأسبابية الأرضية الكونية. ثم إن الله تعالى لا يريد منا إن استخلفنا في الأرض أن يمتعنا بزهرة الدنيا للدنيا، لكنه يريد أن يصطنعنا لنمكن لدينه. يريد أن نتمكن في الأرض لنعمل للآخرة في حق أنفسنا فرادى وفي حق كل جن وإنسان نُبلغه رسالة الله ليعبد الله ويعرف الله.
بالتعرض لفضل الله وبركته عبودية، وبإعداد القوة كما أمرنا اجتهادا وكسبا وعملا بالعقل واليد، تجتمع فينا الكفاآت الإسلامية الإيمانية الإحسانية لنجيب على تحديات الجاهلية إجابة مسلمة مومنة محسنة شاملة عامة في كل الميادين. اجتمعت في مجاهدي أفغانستان كفاءة روحانية عالية باللجإ إلى الله والشوق إليه واقتحام الموت، وكفاءة مادية ضعيفة، فبارك الله هذه بوجود تلك. ويكون النصر خاصا، محليا، لا يعدو ميدان القتال، وإن كان وقعه المعنوي واسعا يتعدى الحدود وينتقل في ضمير الأمة.
وإن كان لعبارة "عالمية الجهاد" التي ينادي إليها مجاهدو أفغانستان معنى فهو أن تنتقل الروحانية الجهادية فتعم الأمة، وأن تسير سيرها في الأنفس فتشفي من الوَهْن وهو حب الدنيا وكراهية الموت. وعندئذ يمكننا أن ننظر فيما عندنا من وسائل وما نحن بحاجة إليه منها، ونحن على تمام الوعي بمن نحن، وما غايتنا، وما دستورنا، وما نموذجنا، وما مطلبنا في الدنيا للدنيا، وما رغائبنا من الدنيا للآخرة.
عندما يعرف المومن المفرد والمومنة عبيدَ من هم، ويعيد المسلمون التعارف بينهم على أساس أنهم عباد الله مكرمون لا عباد المستبدين والمستكبرين في الأرض، ويقاومون الجاهلية كل من موقعه، وبأقصى طاقاته، عندئذ يكون موقع الأمة في زمانها هذا من إعراب الجملة المفيدة القرآنية لاحقا بموقعها في سنة الله، آخذة ببركات السماء، متخذة لأسباب الأرض، حاضرة في الدنيا، داعية إلى الله والدار الآخرة، ناطقة بلسان القوة المرئية إلى الإيمان بالغيب، مترجمة بلغات الأرض المنطوقة والمرئية والكمية والنوعية والاقتصادية والدبلوماسية عن نداء السماء، حامية وحدتها ووجودها والمستضعفين في الأرض قاطبة بيد السطوة والبأس الشديد. لا يكون على الناس إكراه في الدين، بل دعوة وإقناع، ولا يكون عليهم إكراه عن الدين وصد عن سبيل الله والأمة موحدة قوية.
هذا معنى الاستخلاف في الأرض، معنى مطالبه ومعنى طريق السير إليه. وكما صدر أمر الله الذي لا يُرد بإرادته الكونية لبني إسرائيل أن يسكنوا في الأرض ويفسدوا فيها مرتين ويَعلوا فيها علوا كبيرا، وقد كان، فكذلك نقرأ وعده لنا بالاستخلاف، وهو فعل إلهي إن لقي استعدادا منا، ونقرأ "وعد الآخرة"، ونقرأ ظهور الإسلام الموعود، ونقرأ الخلافة الثانية على منهاج النبوة. نقرأ ذلك في القرآن الكريم والسنة المطهرة.
في هذا الكتاب قرأنا وسنقرأ إن شاء الله كيف تكثفت الجاهلية، واعتُصرت عصارتها، فتمثلت في جرثومة مفسدة هم اليهود. فمن كان يحسب أن قضية فلسطين وقضية الصهيونية قضية آنِيَّة مقطوعة الوصل، قاصرة الدلالة عن مجمل سير التاريخ البشري، وتاريخ الإسلام، ونظام الكون، فما عرف سنة الله، وما قرأ القرآن القراءة الفقيهة.
إن كان من تفاصيل "وعد الآخرة" أن نقاتل اليهود وراء الحجر والشجر إلا شجر الغرقد، فإن "وعد الآخرة" مواجهة بين الإسلام كله تمثله الأمة المستخلفة بعد خلاصها من الفتنة وتحررها من كل عبودية لغير الله وبين الجاهلية كلها يمثلها السم الجاهلي اليهودي الساري في الأرض الساكن فيها كلها.
وقبل وفاء الحجر والشجر لنا وخيانة شجر الغرقد ينبغي أن نبدأ المواجهة بروح الجهاد التي أطلت علينا في أفغانستان. ينبغي أن نعد العدة الروحية التربوية التنظيمية المتحزبة لله رب العالمين وحده لا شريك له لنحرر الأقطار واحدا واحدا من "حكم الجاهلية" حتى تتوحد دار الإسلام. ينبغي أن تتوحد الأمة على الأخوة في الله والولاية في الله والجهاد في سبيل الله لا على "حمية الجاهلية". ينبغي أن تسود الأمة أخلاق الطهارة والتوجه لله والآخرة لا ثقافة العهر و"تبرج الجاهلية". ينبغي أن يكون إيمان الأمة بالله وبركاته السماوية، متناسقا مع إيمانها بسنَّته وأسبابه الكونية، خارقاً الكون المرئي المُحس ببصائر القلب، منفتحا على الغيب والآخرة.
هذه مطالب عامة ينبغي أن تتجسد في أعمال عينيَّة. ينبغي أن نروض العلوم والتكنولوجيا وعلم التنظيم حتى تُسلم كلها لله رب العالمين. وهي مسلمة له في نفسها بالفعل إذ هو سبحانه الخلاق العليم. لكن خيالنا المريض يصور لنا أنها بضاعة كافرة لما رأيناها في قبضة الكفار من دوننا، سبقونا إلى امتلاكها حين ظفِروا بأسرار قانون الله في الكون. بُرْؤُنا من هذا الوهم كفيل أن يزيل عنا عقدة التخوف على ديننا من مزاولة العلوم والصناعات والتنظيم دون أن يزيل صعوبات ترويض المخترعات، ما هو حاصل منها وما ينتظر أن نخترع نحن، لخدمة الإسلام وهي الآن لا تعرف إلا خدمة الجاهلية وأغراض الجاهلية.
كان الشيخ بديع الزمان سعيد النورسي يمثل التكنولوجيا بحصان قوي ويريد للمسلمين أن يركبوا هذا الحصان. وإنه لحصان في غاية القوة، من فرط قوته أنه الآن جامحٌ بالحضارة الغربية والعالمية التابعة جموحا منكرا. يقودها هو ويركبها إلى غير وِجْهة. ولن يروِّضها لخدمة الإنسان في رحلته من الدنيا للآخرة إلا أمة لها وِجهة وغاية وضوابط للسير.
قبل خيانة شجر الغرقد لا بد أن نحقق وحدتنا بالإسلام، ونكسب العلوم والخبرة والصناعة بالإسلام، ونحقق العدل في الحكم والعدل في قسمة الأرزاق بالإسلام، ونحصل على التنمية والكفاية والقوة بالإسلام، ونعبّئ الشعب المسلم بالإسلام، وتكون ثقافتنا إسلاما، واستراتيجيتنا إسلاما، وليلنا إسلاما، ونهارنا إسلاما، وسياستنا إسلاما، واقتصادنا إسلاما، وحضارتنا إسلاما، ودعوتنا إسلاما، ورسالتنا للعالم إسلاما.
بذلك نكون رحمة في الأرض نحمي أهل الأرض من بطش الجاهلية. ونكون إكْسِيراً نشفي الإنسانية من سم الجاهلية الساري الجاري، عروقه اليهودية، وجذوره وشجرته.
وإلى الحديث عن ملابسات جهاد أفغانستان نعودُ بحول الله. ومن بعد ذلك إلى الحديث عن ملابسات الشيوعية الفاتكة، المدخولة الموبوءة أيضا باليهودية. فما خرجنا عن موضوعنا.',27);
INSERT INTO detail_livres VALUES(1489,28,24,1256,23,'"شفافية" وانكشاف','كتب الرئيس الفرنسي دوجول: "إن فرنسا صُنِعت حول تحديات كبرى". وهي نظرية المؤرخ الإنجليزي طوينبي الذي يعتبر التحديات في تاريخ الأمم حوافز لنهضتها. ويمكن اعتبار ذلك في تاريخ القوميات بأوربا. تتسلط قومية على قومية فتلتف هذه على نفسها لتقاوم، ويكون التفافها ومقاومتها وما تبعثه الحروب في النفوس من عواطف قوية عوامل ليقظتها. ونعتبر ذلك في يقظة القومية العربية، فلا نجد ما وقع من تحديات على العرب صنع من العرب شيئا يُذكر في تاريخنا القريب. ذلك لأنَّ الشعوب العربية في صميمها شعوب مسلمة، هويتها الإسلامية أعمق من شعورها بالانتماء العرقي. أو قُلْ بلغة الإسلام: إن الله تعالى منذ أذهب عن هذه الأمة عُبَيَّة الجاهلية وحميتها ببعثة محمد صلى الله عليه وسلم، وتربيته، وجهاده، تقلصت الجاهلية إلى رُكن مظلم في نفوس المسلمين. ويحاول منذ نحو قرن أعداء الإسلام في دار الإسلام أن يثيروا ذلك الظلام، وأن يبعثوه، فنجحوا في إضرام فتنة القومية العربية والتركية إلخ على صورة القوميات الأوربية، لكنها "كالهر يَحْكِي انتفاخا صولة الأسد"، لأن الجاهلية الأوربية كل متناسق، ما الحمية القومية إلا عنصر مؤلِّف من عناصرها، بينما الحمية العربية والتركية وما إلى ذلك عنصر غامض في وسط المسلمين، والفتنة نائمة لعن الله موقظها. ماذا فعلت القومية العربية إزاء تحدي فلسطين؟ سلمتْهَا  ! 
ويأتي تحدي الغزو الروسي على أفغانستان أقصى ما يكون التحدي، فيفزع جند الله الذين كانوا قد تحرروا من الفتنة ويرفعون شعار الإسلام، وتتبعهم القبائل، وخلال الجهاد، وبأخلاق الجهاد وروحانية الجهاد نرى الالتفاف حول راية التوحيد يفتت شيئا فشيئا النعرات القبلية، وهي فتنة جاهلية، من مخلفات الجاهلية، وتغير اتجاهها، وتحوِّل الانتماء القَبلي من كونه سندَ شقاق إلى كونه إطاراً عمليا تنظيميا ليهب هؤلاء وأولئك ويتنافسوا في الخيرات ويتسابقوا إلى مغفرة من الله ورضوان وجنة عرضها السماوات والأرض أُعدت للمتقين.
وما تنتظر الأمة في أصْقاع دار الإسلام إلا قيادات تنشر راية الإسلام ليصبح حزب الشيطان من أمثال طراقي السفاح وحفيظ الخائن وبابراك كارمل الثعلب ونجيب البليد زَبدا طائش الوزن يلفظه بحر الأمة ولو تثَقَّل بأكبر دولة في العالم.
جهاد أفغانستان أوقد المصباح المضيء في ضمير المسلمين من تلك الأرض الطيب أهلها، وكل من وفد على المجاهدين يقبس في الحين بالمخالطة والمعاشرة والمشاركة، ويكسب إيمانا ورجولة. والوافدون يتكاثرون بحمد الله ومنهم عرب. فإذا رجع كل إلى قومه بعد النّصر، حققه الله لنا كاملا، أوقد المصابيح من حوله. وإنها لعالمية جهادية يومئذ بفضل الله تنتقل بمقتضاها الصحوة الإسلامية نُقْلَة نوعية.
في كل بلد إسلامي صحوة إسلامية، وتنظيمات، وجمعيات، وشخصيات مومنة بادية الغيرة على الدين، وعلماء ساكتون تحت القهر أو الخوف الموروث أو التبلد. والنقلة النوعية المرجوة من "عالمية الجهاد" أن يرتفع إيمان الجميع، ووعي الجميع، وثقة الجميع بالله ناصر المستضعفين فلا تبقى الحركة الإسلامية معارضة عاجزة متسترة في زوايا السرية أو ناطقة بشيء قليل أو كثير من الصراحة. المرجو أن تتضاعف فاعلية الحركة بالتلقيح الروحي "لعالمية الجهاد" المنبثقة من أفغانستان وغيرها من المكان.
لا نعني أن يعمد كل تنظيم إلى حمل السلاح يقتل البر والفاجر معتبرا الشعب الخامل جاهلية وكل حاكم نوعا من بابراك كارمل. بل نعني أن تظهر فاعلية جند الله في خطوة للصدع بالحق، والجهر بكلمة التوحيد، والتحزب المنظم الطويل النفَس لله تعالى، والتصدي بحذر للمحاولات القومية الانقلابية. فلا ننس أنّ التنظيمات العلمانية القومية انقلابية، وبالانقلاب العسكري جثمت النصيرية الكافرة على صدور المسلمين في سوريا شام الإسلام والإيمان حررها الله.
بين أن تبقى الحركة الإسلامية معارضة سرية مقطوعة عن الأمة معتمدة وسائل القوة ترمي الحابل والنابل، وبين أن تنافس الدولة الجاثمة على امتلاك الرموز المعنوية المهمة الماسة بقضايا الساعة الكبرى في نظر الشعب مُنادِيةً بالعدل والشورى نداء قوليا اختيار ثالث لا يمكن أن يحدد إلا محليا، وباعتبار الزمان والمكان، والعاملين مع الإسلام أو ضده، وضرورات هؤلاء وأولئك، ومرحلة فساد المفسدين وصلاح الصالحين.
كانت القاعدة الشعبية ميتة في أفغانستان، ميتة على الأقل صماء عن سماع نداء الإسلام. فأحياها مثال طلائع الإسلام المنظمة ومثال علماء الإسلام الذين انضموا والتقى صدق الدعاة بشفافية قلوب الأمة. وذهب الله بريح الشيوعيين الذين كانوا أقوى التيارات تنظيما بما لا يقاس. وفي بلاد المسلمين حزب وحيدٌ عشائري، كالحزب البعثي التكريتي في العراق والحزب البعثي النصيري تقوده قبيلة حافظ الأسد لا حفظه الله. تجد بلادا أخرى عليها حكام عشائريون دون حزب منظم، وأخرى فيها أحزاب "ديمقراطية". وتجد في مثل لبنان فوضى عشائرية تمثل أحط ما تنـزل إليه الحمية الجاهلية وأعنف وأفتك وأخزى.
في بلاد الإسلام، على رقاب المسلمين، حكم من هذا النوع أو ذاك، وفي جميعها تَتَغَشَّى التنظيمات الموازية القاعدة الشعبية، وتقمع الدولة القاعدة بالجاسوسية وأجهزة "الأمن" والتخويف، وتغتال عنها الحقائق بالكذب الإعلامي، وتعتصر في السجون زهرة الشباب المُعَافَى من داء الخمول، وتستقطب بالترغيب والترهيب والرشوة والحيلة كل ضمير حي، وتشتري الضمائر، وتستغل تفوقها التكنولوجي والمالي لتفرض "استقرارا" سلطويا فتاكا يوهم الشعب أن الدولة القائمة هي الضمان الوحيد ضد الفوضى و"إرهاب" الإخوان المسلمين الذين يقطعون الأيدي ويسفكون الدماء لو حكموا.
كل هذا السحر الذي ذكرناه في جملة طويلة طولَ عنائنا أبطله الجهاد الأفغاني. وأثبتت التجربة الثورية الإيرانية أن المعممين يستطيعون بناء هياكل جديدة للدولة دون أن تنهار الدولة، بل تزداد قوة وصمودا.
بطل سحر الساحر وتلخص من جهاد أفغانستان أن المومنين هم الرقم الأول المتفوق بما لا يقاس في ميدان القتال، وفي ميدان لف الشعب وقيادته وتنظيمه. أثبتوا عمليا وفعليا ما كان نية ورجاء في ضمير الحركة الإسلامية. ونرجو من الله العلي القدير أن يمهد أمام جنده طريق البناء لتحصل التنمية بالجهاد، والتصنيع إلخ.
أما الروس الغازون فهم خائفون أشد الخوف من "عالمية الجهاد". خائفون أن يبطل سحرهم القمعي في التراب المحتل كما بطل في أفغانستان، خائفون على قاعدتهم داخل التراب السوفياتي حيث يُتوقع بعد عشر سنوات أن يبلغ تعداد المسلمين سبعين مليوناً، أي ما يقرب من ثلث سكان الاتحاد السوفياتي.
خرق الجهاد الأفغاني الحدود إلى الأرض الإسلامية المحتلة. ولفت الجهاد أنظار العالم إلى الغزو الروسي. وتنبه من يعانون التعسف الشيوعي في الداخل ومن يراقبونه من خارج. وجاء كل هذا في مرحلة دقيقة في تاريخ الشيوعية وهي مرحلة تطليق الشيوعية طلاقا باتا يشهد على بتاته الزعيم الروسي جورباتشوف، ويعلنه، ويخطط لما بعده، ويعاني من المعارضة لخطته.
تنبهت القوميات داخل الاتحاد السوفياتي وتجرأَتْ، فيتظاهر التتار علَناً وسط الساحة الحمراء  بموسكو مطالبين بالرجوع إلى بلدهم بالقرم، ويضرب العمال في المصانع، ويلبس "المنشقون" جلود النمور مطالبين بتغيير الدستور السوفياتي بعد أن حررتهم سياسةُ "الشفافية" الجورباتشوفية من المعاقل ومستشفيات الأمراض العقلية.
سماها جورباتشوف سياسة "الشفافية" أي سياسة التحول من استبداد الحزب الوحيد، وقمعيته، وعدم دستوريته، وكتمه للحقائق عن الشعب إلى اشتراكية لبرالية ديمقراطية متفتحة. وشاء ربك أن ينكشف الروس بالهزائم الشنيعة في أفغانستان فينشغل الدب الروسي أيما انشغال. سياسة "الشفافية" أذاعت أرقاما اقتصادية أخْبَرَت المواطن الروسي أن مستواه المعاشي يقل بأربعين في المائة عن مستوى المواطن الأمريكي. وأخبرته أحداث أفغانستان التي أصبح الإعلام الرسمي ينشر بَعضها أن الموتى تُعد بالآلاف، وأن الخسائر المادية أصبحت لا تطاق.
ويدخل عَبْرَ الحدود نفَسُ الجهاد وروحانيته، ويستيقظ المسلمون المحتلون منذ سبعين سنة. فيكتشفون ضعف العملاق الذي كانوا يكرهونه كراهية شديدة لا يمنعهم من ترجمتها إلى عمل عدائي إلا خشيتهم الشديدة. وأصبح أمام أولئك المسلمين أفق أمل فتحه الجهاد، وأصبح في يدهم مفتاح هويتهم الضائعة وولائهم التائه وهو الإسلام. وأخذوا ينشطون من عِقالهم ويخرجون من البوتقة القمعية الإرهابية التي كانت جَمدتهم في كيانات معزولٍ بعضها عن بعض لا تكون إلا "جمهوريات قومية" لا علاقة بينها إلا كونها أقساما من الإمبراطورية الشيوعية.
وتتوالى الأحداث التي يمكن رصدها من خارج لتدل على أن تغيرات عميقة تجري هنالك. فالمجاهدون يعلنون باستمرار غزواتهم داخل الأرض الإسلامية المحتلة قديما، ومظاهرات المسلمين المحليين في ألْمَاآتا في بدايات سنة 1987 تسربت أخبارها واعترف بها الإعلام الروسي، واعترف أيضا بل أعلن إعلانا تنحية مسلمين على كل المستويات من مناصب المسؤولية في الحزب والإدارات المحلية والمركزية آخرهم تنحية حيدر علييف (أواخر أكتوبر 1987) الذي كان عضوا في المكتب السياسي وهو أعلى مجلس في الدولة.
ويتعالى صراخ الإعلام الروسي منددا بمن يسميه "السّفْلة القوميين" و"الطفيليات" و"العناصر المعادية للمجتمع". وهي مصطلحات إديولوجية معناها جميعا "المسلمون". هؤلاء "القوميون السفلة" إلخ أصبحوا الآن كثرة تتكاثر في أوساط الطلاب والمثقفين وأطر الدولة كما هم كثرة في الأوساط الشعبية تتكاثر وينمو بنمو الجهاد في أفغانستان شعورها بعزة الإسلام، وافتخارها به، وتصميمها أن يكون مستقْبلها مع الإسلام المنتصر على الحدود في أفغانستان وإيران.
وتهتم الدولة السوفياتية بما يجري من يقظة إسلامية أشد الاهتمام بعد أن أدركت أنها تورطت تورطا خطيرا دون أن تحسبَ حسابها يوم هجمت على أفغانستان وفي حقائبها بابراك كارمل. فهي تحاول بكل الوسائل أن تستر فضيحتها في الخارج كما تحاول أن تكتم أنفاس الصحوة الإسلامية في الداخل. وبينما هي تتفاوض في جنيف مع أمريكا، بواسطة وسطاء، وتتفاوض معها خارج جنيف بدون وسائط لتتفق على "انسحاب" يحفظ ماء الوجه، نراها لا تقصر في أجهزة دعايتها عن ثلب المجاهدين بأنهم مرتزقة أمريكا. ونراها تنشط دبلوماسيتها الرسمية وغير الرسمية لتكثف العلاقات وتحسنها مع العالم الإسلامي لتنسي المسلمين المحجورين المضغوطين ما تمارسه من حرب إبادية على إخوانهم في أفغانستان.
وقد عهدت الإدارة الروسية إلى المفتين الرسميين في الاتحاد السوفياتي ، وهم أربعة، مهمة التنقل بين عواصم المسلمين لتبليغ وجهة النظر الشيوعية، وعهدت إليهم بتنظيم مؤتمرات إسلامية داخل التراب الإسلامي المحتل، آخرها حتى كتابة هذه السطور مؤتمر باكُو عاصمة أذربيجان في أكتوبر سنة 1986 بتاريخهم. ويحاول الروس أن يستغلوا ما عند المسلمين قاطبة من تعظيم لتاريخ بخارى وسمرقند، وما عندهم من استئناس بتاريخ الإسلام وراء النهرين وبالأسماء اللامعة في تاريخ الإسلام، فيحيطون هذه الأماكن وتلك الأسماء باحترام مزيف منافق، ويصحبون الزوار المسلمين إلى ضريح الإمام البخاري ليترحموا على الماضي المجيد، وينسوا الحاضر المؤلم لروسيا الحقيق بتوفيق الله جل وعلا بإعادة تلك الأمجاد.
أخرج السوفيات من صندوق العجائب في خزانة التَّنْويم الإديولوجي تكتيك استعمال الدين عند الضرورة لكسب مؤقت. فهم يتظاهرون بأنهم أصدقاء الإسلام، وأنهم ورثة محافظون على التراث الإسلامي في آسيا الوسطى والقوقاز. ويلزمهم تظاهرهم هذا بتنازلات هي في حد ذاتها ورطة أخرى كبيرة وكسب كبير للإسلام والمسلمين. للأحداث منطقها، أو قل بلغة القرآن: "إِنَّهُمْ يَكِيدُونَ كَيْداً. وَأَكِيدُ كَيْداً. فَمَهِّلِ ٱلْكَافِرِينَ أَمْهِلْهُمْ رُوَيْداً" (سورة الطارق، 15-17) فلكي يعطوا برهانا على حسن نواياهم الذئبية للإسلام، ولينسوا من في داخل الحدود من المسلمين جهاد أفغانستان اضطرّوا لترسيخ الإسلام الرسمي، فأخذوا يبنون مساجد جديدة، أو يفتحون منها ما كانوا أغلقوه وحولوه متاحف وثكنات. وأخذوا يستجيبون أكثر مما كانوا يفعلون لمطالب المفتين الرسميين، ولا نستبعد أبدا أن يكونوا كلهم أو بعضهم من أهل الخير، فيسمحون بمعاهد لتعليم العربية والدين وتخريج أئمة المساجد.
وكل هذه التنازلات الاضطرارية الإعلامية تفسح المجال أمام "عالمية الجهاد"، وتبني لها القواعد، وتكون لها الرجال.
وتتواكب هذه التنازلات مع مراجعة جورباتشوف للعقيدة الشيوعية والنظام الشيوعي باقتراحه وسياسته "الشفافية" فيُتَاح للمسلمين التتار، لمن بقي منهم بعد إبادة ستالين لسكان شبه جزيرة القرم وتهجيرهم وتشريدهم، أن يتظاهروا جهرة في الساحة الحمراء في قلب العاصمة حتى يسمع العالم كله صوتهم.
وقد نجح التكتيك الروسي في تحريض الغرب ضد المسلمين بقصد وبدون قصد عندما أعطى أمريكا فرصة التبجح بأنها نصيرة المجاهدين الأفغان كما تزعم هي وكما يؤكد الروس. وفي هذه الدعوى مصلحة للطرفين، إذ بتصوير الجهاد للرأي العام الروسي بأنه إرهاب نظمه الأمريكان ضد "الرفاق" ينفي الروس عن أنفسهم تهمة تسعير الحروب العدوانية. ويتفرغ الأمريكان لقمع المسلمين وحركتهم الإحيائية في كل بقاع الأرض بعد أن تستعرض عونها المزعوم لمن تسميهم نفاقا وذَرّاً للرماد في العيون باسمهم المناسب: "المجاهدين".
اتضح من نجاح الجهاد الأفغاني ومن انتصار الثورة الإيرانية على الحدود للمسلمين المحتلين، كما اتضح لهم من تراجعات الدولة الشيوعية، أن الإسلام قوة عظيمة أعظم من الماركسية اللينينية. واتضح لهم أن الجيش الأحمر ليس بالقوة التي لا تقهر وأن المسلمين قادرون على إذلال الشيطان الروسي كما يدل على ذلك جهاد أفغانستان، كما هم قادرون على تحدي "الشيطان الأكبر" كما تدل الثورة الإيرانية التي زعزعت أركان نظام كان قويا معززا تحمله أمريكا وتدعمه، وحطمته، وأقامت بدله دولة ثابتة البنيان راسخة الأساس.
وفي انتظار النصر المبين بإذن الله تجد روسيا الشيوعية، الراجعة حثيثا من شيوعيتها إلى شيء يسمى "الشفافية"، نفسها في الطريق المسدود، غائصة في ثلوج أفغانستان، متورطة في الهزائم، ظافرة بالفضيحة والخزي. وما ربك بظلام للعبيد. ',28);
INSERT INTO detail_livres VALUES(1490,29,24,1256,23,'قواعد الإسلام','أقصد بقواعد الإسلام الوجود العددي المكثف المنبث في قارات الأرض الذي يمكن أن يحمل مشروع إحياء الدين ومشروع الجهاد من أجل تحرير المسلمين ووحدتهم. وليس شرط العدد والكثافة والانزراع المحلّي ذا معنى البتَّةَ إن لم تتلق هذه الأعداد التربية على قواعد الإسلام الخمسة وشعب الإيمان البضع والسبعين ومدارج الإحسان والسلوك التي لا يعلمها إلا الله. ولا يكون للكثافة العددية فاعلية إن لم ينتظم المومنون على كلمة وفهم وقيادة ورابطة قلبية قوية.
في شتى أنحاء المعمور قواعد للإسلام على شكل أقليات تتفاوت تنظيما ونضجا. أقليات يقظة متحركة تحمل نفس الهم في الجملة، وتقرأ نفس الكتب، وتتنفس نفس الهواء الإيماني، وتتجاوب بدرجة ما مع الأحداث الإسلامية في العالم. ولعل أكثر ما تجاوبت معه بلا تحفظ جهاد أفغانستان. كان لثورة إيران وقعها المفاجئ الكبير على قواعد الإسلام، لكن ما تلا من ظهور المذهبية التي أدت إلى التحالف العلني مع أعداء الإسلام سفاكي دماء المسلمين النصيريين خيب كثيرا من آمال المسلمين السنة، وهم السواد الأعظم، وهم قواعد الإسلام.
رأينا في الفقرات السابقة كيف تم الالتحام بين المجاهدين الأفغان وبين "قواعد الإسلام" داخل التراب السوفياتي. والمسلمون تحت الاحتلال الأحمر يمثلون أهم قاعدة إسلامية عددا وكثافة محلية وأهمية استراتيجية خارج الدول المسلمة اسما ورسما. فهم نموذج من جوانب شتى نرجع إلى النظر في ماضيهم بعد حين إن شاء الله.
في الصين قاعدة إسلامية أخذت تستعيد حريتها ونشاطها بعد هلاك الطاغية ماوتسي تونغ وإيقاف ثورته الثقافية التي ذاق منها المسلمون الأمرين. وهم أزيد من خمسين مليون نسمة. هم في الغالب يفهمون التركية لغة الأغلبية من مسلمي روسيا المتاخمين المجاورين. واللغة والجوار قنوات أساسية لمرور "عالمية الجهاد".
والمسلمون في الهند ذخر عظيم للمستقبل إن شاء الله.
في دول البلقان، خاصة يوغسلافيا وبلغاريا، أقليات إسلامية تسببت يقظتها في اضطهاد مجدد عليها. وهم، حماهم الله، قاعدة للإسلام في تلك الربوع.
في إفريقيا أقليات إسلامية لا تكاد تخلو منها دولة. والإسلام هناك ينتشر والحمد لله رغم جهود التنصير الكبيرة الغنية بالأموال والتنظيم والوجود المكثف الساعي بالإحسان والإسعاف الصحي والتعليم والرشوة المشروطة ليرتد الناس عن الإسلام ويتردّوا في النصرانية. ففي كل دولة إفريقية قاعدة للإسلام.
في كل دولة من دول العالم بصفة عامة قواعد متناثرة، أو أفراد، أو نهضة حقيقية ومراجعة للإسلام كما هو الحال في الأندلس، أو اهتمام بالإسلام، أو محطات للدعوة ومساجد أسسها الدعاة المجاهدون مثل جماعة التبليغ "تحريك إيمان" أيدهم الله.
في أمريكا الجنوبية نويات هنا وهناك، وفي كندا. وبركة الإخوان المسلمين في هذا المجال عامة شاملة زادهم الله نورا على نور.
وأهم دولة بزغ فيها نور الإخوان، وعم بالفضل والإحسان، وثبت في الأرض وعطر عبقه الزمان دولة الولايات المتحدة الأمريكية.
من جند الله وكتائب الإسلام، من الإخوان المسلمين وغيرهم من كتائب الدعوة، من استوطن البلاد، ومنهم الزائرون من طلبة وتجار. منهم من لجأ من سوريا ومصر ولبنان منذ حصائد عبد الناصر في الإخوان ومذابح النّصيرية، والحرب الأهلية العشائرية في لبنان الذبيحة، ذبحتها الجاهلية الداخلية والخارجية، وغلبت فيها المكايد الحلفية المارونية الصهيونية القبلية العصبية.
تمركز الدعاة في أمريكا وبنوا المساجد وأخذوا يستقطبون في مدارسهم ومؤسساتهم أبناء المسلمين المهاجرين قبلهم إلى تلك الأصقاع، وأبناء الأبناء، وأحفاد الأبناء. واستقطبوا أيضا أمريكيين مُهْتدين يتزايد عددهم وينمو باركهم الله كما ينمو في أوربا.
وتجمع الدعوة في مراكزها ومؤسساتها هناك جهود شباب إسلامي من عرب وباكستانيين وأتراك وصينيين وفلسطينيين وأفغان ومن كل مكان. وهذا في حد ذاته مكسب كبير، أن يتعارف الشباب ويتآلفوا ويتفقهوا في الدين لينذروا قومهم إذا رجعوا إليهم لعلهم يحذرون. وتتلاقح القلوب، وتتفاهم العقول، وتصحح النيات، وتتجدد العزمات. ونحن على درب "عالمية الجهاد" سائرون بإذن الله.
كما هي مكسب كبير هجرة العمال بكثافة من بلاد المسلمين إلى الدول المصنعة في أوربا. تَلَقَّى الدعاة هنالك العمال، فهم يعلمونهم ويحيونهم بحياة الإيمان في دار الغربة ليرجع كل منهم في عطلة السنة أو بعد التقاعد إلى قريته وبلدته وأسرته يحمل معه أنباء الإسلام الحر، وبشارة الأخوة الإسلامية، ويُفيقَ من سبات القرون قوما كبسهم الطاغوت المحلي وغطى على عقولهم وأفئدتهم غبار الخمول. مأساة أبناء العمال في بلاد الغربة مأساة تُدمي القلوب. فكثير منهم يضيع. تحتوشهم المدرسة الغربية ويبتلعهم المجتمع الجاهلي. إنا لله وإنا إليه راجعون. وكم من نقمة في طيها نعمة. إن الله بالغ أمره.
ليس المكان هنا مناسبا لمناقشة أسباب هجرة العمال المسلمين إلى بلاد الكفار، ولا مكان البحث عن مشروعية ذلك. نحن نتحدث عن الواقع، وهو بلاء الله. وما دون بلائه سبحانه بالخير والشر جرائم المسؤولين الذين يقودون الأمة داخل حدود دار الإسلام، فتزْداد الأمة فقرا وعوَزا، ويزداد المسلمون حاجة إلى التماس الرزق خارج الحدود. فهم ونحن في قبضة الضرورة، أي في قبضة القدر الإلهي الذي يصرف الأمور، إلى رشاد بحول الله.
في الولايات المتحدة الأمريكية قاعدة إسلامية مهمة جدا. تكون إن أذن الله ذو الجلال والإكرام مدخلا للإسلام هناك عندما تصل إلى سِنِّ الرشد، وعندما تدركها العناية الإلهية بوصل حبلها بالدعوة الحق. هذه القاعدة الصائرة السائرة إن شاء الله إلى الفلاح والصلاح هم الأمريكيون السود. يبلغ عددهم ثلاثين مليونا أي نسبة 12 في المائة من سكان الولايات المتحدة الأمريكية. عدد ضخم ونسبة لا يستهان بها.
لا يزال سوادهم الأعظم متمسكا بنصرانيته. ولا يزال اسم مارتن لوثر كنغ زعيمهم المغتال منذ نحو عشرين سنة رمزا يُعبئ جهودهم السياسية ويستند إلى أمجاده ونضاله ضد التعسف الأبيض خلفاء كنغ الذين يطمح بعضهم في الترشح للرئاسة، وهو المسمى جس جكسون.
لكن الإسلام فاش في السود، والملتزمون منهم بالإسلام نحو أربعة ملايين. والتزامهم بالإسلام يأخذونه مأخذ الجد في حدود معرفتهم للإسلام.
كان الذي بدأ نشر ديانة مخلوطة تخليطا منكرا ملفّقة تحت تسمية "إسلام" رجل سمى نفسه وسماه أتباعه الذين كانوا يقدسونه: إلْيَا محمد. هلك هذا الرجل منذ نحو عشرين سنة. وعُرف أتباعهُ باسم "المسلمون السود". وكان لهم تأثير قوي سياسي واجتماعي واقتصادي. وهم الآن بعد أن أخذوا يتعلمون الإسلام الحق برغبة وصدق يزدادون قوة تنظيم وقوة تأثير. أبى الله الهادي إلا أن يكون ابن إليا محمد وخلفه على التنظيم من بعده رجلا صادقا. فقد حج وبحث عن دينه، وتفقه ما شاء الله. ويرجى لتلك الأمة الصلاح. آمين.
ومن الأمريكيين السود آخرون دخلوا في دين الله عن غير طريق إليا وحزبه. منهم شخصيات ذات شهرة مثل الملاكم محمد علي. وإسلام سودان أمريكا ممزوج، لا يزال، بالشعور القومي والثورة ضد البيضان الذين استعبدوهم قرونا وأهانوهم. فهم يفهمون الإسلام دينا للملونين لا غير، ولا يقبلون في صفهم البيضان، وقبلتُهم إفريقيا موطن الأجداد، يحجون إليها لإحياء الجذور وتصحيح الأنساب والانتساب إلى أرض غير تلك الأرض التي سفكت فيها دماؤهم وبيعت فيها بالثمن البخس جداتهم وجدودهم.
وهم آخر الأمر إن شاء الله قاعدة للإسلام، يوم يفقهون سمو الرسالة الإسلامية، وعمومها، وما تحمله من وعود الدنيا والآخرة للبشرية. وهم في حاجة لصحبة وتربية وعناية خاصة ملازمة حنون.
قد يقِفني البعض هنا لينبهني إلى أن تفاؤلي بتحول هذه الأقليات يوما ما إلى قواعد مشعة فاعلة تُبنى عليها الخلافة الثانية العالمية تفاؤل مُغْرق في المبالغة. فأذكر منبهي بأن سنة الله في كونه تدّخر للشاكين مفاجآت ثم لا يشكر الله ارتيابهم. وإن معنا ما لا نتردد لحظة في صدقه من وعد الله بظهور هذا الدين على الدين كله ولو كره المشركون. ومعنا وعد رسوله الكريم صلى الله عليه وسلم بظهور الخلافة الثانية ودخول الإسلام لكل بيت حجر ومدر. وأذكره بأن "وعد الآخرة" قد هيأ الله سبحانه له اليهودية وشيطنتها فسكنهم في الأرض، في جحور "الشتات" والجيتو، ثم هيأ لهم انطلاقا من مآوي الحقارة والنذالة أسباب الإمداد بالمال والبنين والنفير الكثير الأكثر. فكيف لا يكون أهوَن عليه سبحانه تعالت حكمته أن يظهر دينه انطلاقا من هذا الإسكان القديم العهد والحديثه، وابْتِنَاءً على وجود أقطار إسلامية يحررها من الحكم الجبري إن شاء متى شاء كيف شاء بعونه وبأيدي المومنين. ويُعلي الشأن سبحانه، ويبسط الرزق، ويهب القوة، وييسر أسبابها، ويوحد الأمة، ويحيي القلوب، ويشفي من داء الأمم. يُقال "هذا أهون على الله" في موطن الجدل والتذكير للغافلين. جل الله أن يُعجزه شيء في الأرض ولا في السماء. "وَمَا قَدَرُواْ ٱللَّهَ حَقَّ قَدْرِهِ وَٱلأَرْضُ جَمِيعـاً قَبْضَـتُهُ يَوْمَ ٱلْقِيَامَةِ وَٱلسَّمَٰوَٰتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ". (سورة الزمر، 67)
"قواعد الإسلام" نراها تُبْتَنى هنا وهناك على شكل حركة إحيائية داخل الأقطار المسلمة، وعلى شكل أقليات قديمة في بلدان الكافرين والمشركين، وعلى شكل تكتلات مهاجرة رافقها أو لحق بها الدعاة. وهي في زيادة ونمو باركها الله. ووجودها وانزراعها في الأرض يرجى من كرم الله أن تكون رحمة للعالمين، وأن تكون كرامة لخير أمة أخرجت للناس، كما أن أمره الكوني تعالى وتقدس لبني إسرائيل أن يسكنوا الأرض كان ولا يزال نقمة وبلاء. وموعد اللقاء بين الجاهلية والإسلام موعد فصل. ساقَةُ الجاهلية يومئذ طلائع الصهيونية الساكنة في فلسطين متميزة بصلفها وخُيلائها وعلوها الكبير في الأرض. وقلب الجيش الجاهلي يومئذ النفير الكثير الأكثر، وجناحاه الطائشون من بني البشر السائرون في ركاب الجاهلية.
وجند الله أخذ في التعبئة منذ الآن. تعبئة للمدى الذي يعلم الله توقيته. تعبئة لأجل مسمى. ليست المناجزات التي تم بها طرد الاستعمار إلا مرحلة تهييئية، وكلها حفزها حافز الإسلام، ممزوجا ذلك الحافز بشيء من الشعور الوطني والقومي. ليس سقوط شوكة الإسلام المجيدة السلطنة العثمانية إلا تمهيدا في الأرض لبناء جديد. "مَّا كَانَ ٱللَّهُ لِيَذَرَ ٱلْمُؤْمِنِينَ عَلَىٰ مَآ أَنْتُمْ عَلَيْهِ حَتَّىٰ يَمِيزَ ٱلْخَبِيثَ مِنَ ٱلطَّيِّبِ وَمَا كَانَ ٱللَّهُ لِيُطْلِعَكُمْ عَلَى ٱلْغَيْبِ". (سورة آل عمران، 179)
ليس الخلاء الذي أعْقَبَ سقوط "الخلافة" العثمانية رحمهم الله، وتألم له المسلمون، وتأسفوا أسف العاجز، إلا إخلاء إلهيا وابتلاء من سنته تعالى بعد أن شاخ ذلك الصرح وانشرخت أركانه وداخلته الفتنة حتى حاكى دخنها في نواحي كثيرة دخان الجاهلية وظلامها. فكان لا بد ن تَنهدم تلك القاعدة البالية، وتنظف التربة من النظام المهلهل، وتهجم سحابة الكفر في حملة جديدة على يد أتاتورك في تركيا وعلى غيره من الذرية غير الصالحة من العرب والعجم في كل مكان.
ليست المناجزة الباهرة الأنوار في أفغانستان، ولا الثورة الإيرانية البالغة القوة، ولا فدائية من قاوموا اليهود من المسلمين في جنوب لبنان إلا نَبَراتٍ متقطعة حروفا هجائية كما يحاول الصبي النطق بها فلا يكاد يُبين. نبرات وحروف من منطوق الجملة القرآنيّة المفيدة ومفهومها.
ومن عموم الفتنة وكآبة الحال وحضيض الانحطاط الفتنوي تبني القدرة الإلهية، بقدر مقدور وقضاء مقضي وأسباب ظاهرة وأخرى لا يعلمها إلا هو، قواعد جديدة كما بنت القواعد الأولى انطلاقا من انحطاط جاهلي وكآبة جاهلية وعموم جاهلي. ذلك "لِيَمِيزَ ٱللَّهُ ٱلْخَبِيثَ مِنَ ٱلطَّيِّبِ وَيَجْعَلَ ٱلْخَبِيثَ بَعْضَهُ عَلَىٰ بَعْضٍ فَيَرْكُمَهُ جَمِيعاً فَيَجْعَلَهُ فِي جَهَنَّمَ أُوْلَـٰئِكَ هُمُ ٱلْخَاسِرُونَ". (سورة الأنفال، 57)
وذلك أدعى أن تكون قواعد الخلافة الثانية وبناؤها وأحوالها ووعدها أشد متانة وأرْسَخَ قدما وأحب إلى القلوب وأمكن أساسا بمقارنة ما انهدم بما هو مطلوب أن يبنى، ومقارنة ما فقد بما هو مطلوب أن يوجد، ومقارنة الغثائية الموروثة برجولة تتجدد لنا على صورة الرجولة الأولى، والوجود الأول والبناء الأول. وبالنفور الكلي من الفتنة تستعيد الأمة حيوية جيل الصحابة الذين نفروا من الجاهلية. ونحب الله ورسوله كما أحبوا، ونحب الإيمان والمومنين كما فعلوا، ونكره الكفر والكافرين والفتنة وأسبابها أن نعود إليها أو إلى ما يؤدي إليها كما كرهوا هم الكفر والعودة فيه. وتلك المشاعر والنيات والمواقف المتميزة من أكبر علامات الإيمان، وأدل الدلائل على مذاقات الإيمان، وأقوى الحوافز على سلوك مسالك الإيمان، وأصلح البواعث على عمل أهل الإيمان، ذروة سنام الأعمال الصالحة الجهاد في سبيل الله.
روى الإمامان والترمذي والنسائي عن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: "ثلاث من كن فيه وجد بهن طعم الإيمان (عند النسائي: حلاوة الإيمان): من كان الله ورسوله أحب إليه مما سواهما. ومن أحب عَبْدا لا يحبه إلا لله. ومن يكره أن يعود في الكفر بعد أن أنْقَذَه الله منه كما يكره أن يقذف في النار". صدق الله ورسوله. ربنا آتنا من لدنك رحمة وهيئ لنا من أمرنا رشدا.',29);
INSERT INTO detail_livres VALUES(1491,30,24,1256,23,'قاعدة ممتازة','داخل التراب الْمُسَفْيَتِ قاعدة للإسلام مهمة جدا تتميز بمؤهلات كبيرة.
كان المسلمون يسمون هذه المنطقة التي دخلها الإسلام منذ القرن الثاني للهجرة بلاد ما وراء النهر. والنهر هو جيحون الذي يسمى الآن أمودارْيا. فمن ميزات القاعدة عراقتها في الإسلام.
من ميزاتها أنها تشبه الأندلس السليبة أعادها الله دار إسلام وسائر الأرض. تشبهها في أن أهل ما وراء النهر حكموا مُعظم البلاد الروسية ثلاثة قرون، ثم كر عليهم الكفر وعاشوا تحت وطأته منذ نحو أربعة قرون ونصف ولا يزالون، وتعرضوا مثلما تعرض المسلمون في الأندلس لأنواع الاضطهاد ليستحبوا الكفر على الإيمان. وتمتاز محنة المسلمين في ما وراء النهر عن محنتهم في الأندلس في كون علماء المسلمين وأفاضلهم وقادتهم هاجروا من الأندلس فضعفت الأمة هناك وقتل من قتل وتستر من تستر بينما لم يهاجر من بلاد آسيا الوسطى والقوقاز إلا النادر لأن البلاد أحيطت بسياج حديدي تحت الاستعمار القيصري ثم الشيوعي. وهكذا صمد العلماء والمشايخ واستماتوا في الاستمساك بدينهم ولا يزالون إلى أن يقضي الله أمراً كان مفعولا. نرجو من كرمه تعالى أن يكون أمر حياة الأمة وانتشار الإسلام وانتصاره في روسيا انطلاقا من تلك القاعدة الممتازة الصامدة، وفي الأرض جميعا انطلاقا من "قواعد الإسلام" التي تمهد بها يا مولانا يا ملك يا وهاب يا قوي يا عزيز لتظهر دينك على الدين كله كما وعدت ووعدك الحق.
تمتاز القاعدة الإسلامية في داخل التراب المُسَفْيَتِ بأن إخواننا هنا جُرِّعُوا كأس الاضطهاد في الدين حتى الثُّمالة، خاصة منذ سبعين سنة على يد الشيوعيين الذين لم يعرف تاريخ الجاهلية لونا أشد قتامة ولا عنفا أشنع فظاعة منهم. وكيف لا ومذهب الصراعية والتطاحن وسحق الطبقات الاجتماعية بعضها بعضا مذهبهم. تعلموا الصراعية والبطش واحتقار الحياة البشرية وعداوة الدين ومبارزة الألوهية بالنكران والإلحاد من اليهودية السارية فيهم شعروا أو لم يشعروا، علمهم المذهب ووضعه يهودي ممتاز من بين كل يهود التاريخ هو ماركس. وإلى اليهودية نرجع بعد حين إن شاء الله، فالمواجهة الدائمة المستقبلية المحتومة بين الإسلام والجاهلية تتوسطها اليهودية والشيطنة اليهودية والفلسفة اليهودية والكيد اليهودي. وسنرى قريبا بإذن الله مدى تأثر التاريخ الشيوعي والفكر الشيوعي والعنف الشيوعي بالصراعية اليهودية لندرك أن فلسطين رقعة ضيقة لا تصح أن تكون مسرحا للمواجهة الحاتمة وإن صح أن تكون بؤرة لها.
في فلسطين جمع الله بني إسرائيل لفيفا بعد أن أدوا دورهم الشيطاني في إفساد الأرض بعد أن سكنوها كما يسكن الشيطان ابن آدم يجري منه مجرى الدم. جمعهم ليوم موعود، "وَإِنَّ يَوْماً عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ" (سورة الحج، 47) والعلم عند الله تعالى بالمقادير والتواريخ. وهو سبحانه بصدد نشر "قواعد الإسلام" في الأرض لتستعد الأجيال بعدنا لتلقي رحمته بتعميم دينه ليُحق الحقَّ عَزَّ وعلا ويبطل الباطل ولو كره الكافرون.
ومن تدبير حكمته البالغة سبحانه أن تجر الشيوعية جَرّاً بكتلتها الحاضرة وسلطانها الغالب وإدارتها الإكراهية التخطيطية شعوب ما وراء النهر المسلمة إلى عصر الخبرة والتكنولوجيا. فمن بين الشعوب المسلمة جميعا يمتاز المسلمون المستعمرون هناك بانمحاء الأمية وارتفاع المستوى التعليمي ووَفرة الخِبرة وعدد الخبراء والاستحكام في التكنولوجيا المتطورة المتنوعة. هنالك كون أعداء الإسلام، لمستقبل الإسلام إن شاء الله، أُطرا عالية الأهلية. "وَيَمْكُرُونَ وَيَمْكُرُ ٱللَّهُ وَٱللَّهُ خَيْرُ ٱلْمَاكِرِينَ" (سورة الأنفال، 30) كونت الشيوعية تلك الأطر بحِسابها وبعناية خاصة لتصبح الثقافة والعلم والتكنولوجيا شُغلا بديلا عن الدين. وكان لها ما حسبت استدراجا قدريا. حتى إذا ظن أهل ذلك الكفر أنهم قادرون على محو الإسلام من تلك الربوع، جاء الله "بعالمية الجهاد" الأفغانية وبالمنبهات الإيرانية وبما شاء من هداية ليس دونها ودون الناس حجاب، متى حكم بذلك من له العزة والجبروت سبحانه، ليكتشف الشباب المُسَفْيَت والأطر المذخورة لغد الإسلام بحول الله أن الإسلام شرف، وأنه قوة، وأنه عزة، وأنه هو الحق، والهوية الحق، والطريق الحق، والمذهب الحق.
ومن قاع التكفير الإكراهي الإقناعي الفلسفي الإلحادي يتطلع المسلمون المصنّعون النامون إلى نور الإسلام. من قاع ظلمات الجاهلية الحمراء الجهنمية يطلع المسلمون في تلك الآفاق ليعتنقوا دينهم اعتناقا جديدا ويحرصوا عليه حرصا شديدا بعد أن عرفوا بالمقارنة والتجربة ما هو الإسلام وما هي الجاهلية. وبذلك يكونون إن شاء الله أشباه الصحابة في كون الصحابة خرجوا من الجاهلية السوداء المطبقة إلى الإسلام فكان حب الله ورسوله وحب الإيمان وأهل الإيمان وكراهية العودة في الكفر سمتهم الغالبة، عرفوا طعم الإيمان بعد أن عرفوا طعم الكفر، وذاقوا حلاوة الإيمان يقارنونها بمرارة الكفر، ورحمة الإيمان استراحوا إليها من عنائهم السابق في مجتمع الكراهية والصراعية وظن الجاهلية وحميتها وتبرجها وحكمها.
ويشاء الله عز وجل أن يميز "قاعدة الإسلام" في جبال القوقاز وسهول تركستان ومدن الإسلام العريقة في سمرقند وبخارى بوجود مشايخ وعلماء مربين حافظوا على جذوة الإيمان وصبروا على دينهم كالقابض على الجمر فهم خميرة صالحة زادها الله صلاحا.
وإن دراسة صمود آباء وأجداد هؤلاء المشايخ والعلماء والمجاهدين أمام الغزو الروسي قديمه القيصري وحديثه الشيوعي يعطي صورة عن أساليب الغزو الجاهلي الاستعماري الذي عم دار الإسلام، كما يعطي صورة عن حيوية الإسلام وقدرته على المقاومة. هذه الدراسة تعطينا صورة مركزة ممتازة عن أساليب غزو الجاهلية للإسلام وغزو العصرنة والإلحاد للإيمان. ينبغي أن نَتَنبَّه لدرس تاريخ المحنة هناك، ودرس عمقها، وما صحبها ويصحبها من بلاء، وما حملته نقمتها في طيها من وعود بالنفور المتوقع من الجاهلية للإسلام، وما يحمله حاضرها من بَصَمَاتٍ بالغة الأثر بدأ محوها عجل الله به، وما يعنيه انتهاؤها المطلوب من كرم المولى بالنسبة للإسلام في روسيا وفي العالم.
بدأ استعمار تلك البلاد العزيزة منذ سنة 1552 بتاريخ النصارى. وإعزازنا وحبنا لنبي الله عيسى على نبينا وعليه وعلى سائر أنبياء الله أفضل الصلوات وأزكى التسليمات لا ينسينا أن قراءتنا لتاريخ أنفسنا بالتقويم النصراني عوض التقويم الهجري فتنة لاصقة بنا منذ أحالتنا سنة الله إلى مقاعد التأديب، وسلمنا بلاؤه، نعوذ بجلال وجهه ونستغفره ونتوب إليه، إلى مقارع التمحيص.
ينفي الشيوعيون أنهم تمادوا في الحفاظ على الإمبراطورية القيصرية التي ورثوها بعد ثورة أكتوبر منذ سبعين سنة. ويزعمون أنهم حرروا الشعوب من الاستعمار. ويرفضون أصلا أن يعترفوا بأن ممارساتهم التي سندرسها قريبا بحول الله شيء آخر غير كسر القيود وتنحية الأنْقاض التي تخلفت في روسيا الأم وفيما يسمى الآن بالجمهوريات السوفياتية عن تاريخ الفيودالية القيصرية والاستعمار القيصري.
من الأنقاض التي يزعم الحمر الشيوعيون أنهم جاءوا لتنحيتها الدين الذي يفصل بين الشعوب ويمنعها من تحقيق آمال الطبقة الكادحة وتوحيد جهودها. ويزعمون أن الشعب الروسي أخ أكبر في أسرة الشعوب واجبه أن يوجه ويرشد لا أن يفرض رأيه.
ووجد الثوار الحمر بعد انتصارهم على القيصرية في موسكو "رفقاء" محليين من أبناء المسلمين كانوا في انتظارهم، انخرطوا في حزبهم منذ أزمان، ومهدوا الأرض وغطوها بشبكة تنظيمهم. تماما كما يحدث في أفغانستان حين هب الروس بالجنود الزاحفة لنجدة "الرفاق" من حزبي "خلق" و"برشام".
ومسيرة الشيوعية في تلك الأرض طويلة سرت نظريتها وحُماها وحميتها إلى الأجيال المعجبة بالغرب في طشقند وبخارى، كما سرت إليهم في إصطانبول وأنقرة في تركيا، وإلى طهران وتبريز في إيران، وإلى كل بلاد المسلمين في تفاوت زمني. صاحبت الثورة الشيوعية موجة التغريب أو لحقتها أو أغارت عليها لتزيدها تجَذُّرا.
كان في بلاد ما وراء النهرين حركة تغريب تسمى "الجديد" قامت في وجه حركة إحيائية سلفية قادها علماء أفاضل. وكان صراع انتهى بانتصار الثورة الحمراء وحضور "الأخ الأكبر" الروسي القيصري الذي كان يسمح بتعدد الأديان، ويفرض بالنار والحديد دين الإلحاد والمادية الذي يقضي بإفناء جرثومة كل دين بإفناء علماء الدين.
في النصف الثاني من القرن التاسع عشر بتاريخ النصارى، ويْحَ المسلمين حتى التاريخ مستعمر  ! عاش عالم كبير من تتار قازان. والتتار يسمون أنفسهم أتراكا ولغتهم التركية. اسمه شهاب الدين مرجاني (مات في 1889) كان هذا العالم يدعو المسلمين إلى إسلام متسامح متفتح، وكان له وعي كامل بضرورة تسلح المسلمين بعلوم العصر يومئذ. لم يكن غائبا عن زمانه ولا حرفيا مقلدا. وكان ينصح المسلمين بتعلم لغات أوربا وتكوين أبنائهم في مدارس الروس ليكونوا أقْدَر على مقاومة الاستعمار الروسي.
ومن بعد شهاب الدين مرجاني تابع المسيرة تلامذته من أمثال القاضي رضاء الدين فخر الدين أوجْلو والشيخ جار الله بيجي، وبقي فخر الدين أوجلو طافياً في أعاصير التغريب والقمع الثوري، لم يلق ربه إلا في سنة 1936 بتاريخ النصارى. وهو آخر كبار العلماء في تلك البقاع غفر الله لنا وله. وقد خلف مؤلفات كثيرة في الفقه والسيرة والتاريخ.
كان هؤلاء العلماء المتفتحون -على غرار السيد أحمد خان في الهند وعلماء التجديد في تركيا وإيران- يحاولون أن يجدوا صيغة للجمع بين ضرورتين:حفظ الدين، وضرورة اكتساب علوم العصر.
وحصل في بلاد التتار ما حصل في البلاد الأخرى، إذ مهد هؤلاء "المجددون" غفر الله لنا ولهم الطريق أمام موجة التغريب. كانوا يظنون حركتهم حركة لحفظ الدين، فإذا بها تنـزلق وتصبح فتحا واسعا لكل الأبواب والنوافذ التي هجمت منها الثقافة الغربية والفكر الغربي، وزحفت جحافل الإلحاد وجنوده قدَما قدماً من تساهل "المجددين" إلى مواقع الجُرأة على الدين، ثم إلى مرحلة الاستخفاف بالدين، ثم إلى وقاحة التنكر للدين، ثم إلى كفر أتاتورك وأمثاله في بلاد ما وراء النهر الذين حاربوا الدين وقتلوا علماء الدين.
لم تأت سنة 1905 بتاريخ النصارى إلا وقد تمكنت أقدام "الجديد" على حساب "القديم" الذي كان يمثله العلماء الأفاضل الذين فتكت بهم الثورة فيما بعد. علماء "القديم" الذين حاربتهم الشيوعية بلا هوادة ولا انتظار كانوا يرون الكفر كفرا لا تسامح معه، ويرون الضلال ضلالا لا سبيل إلى الانفتاح عليه. فَوُصِمُوا قبل الثورة الحمراء بأنهم حرفيون متزمتون، وسيقوا بعد الثورة إلى مصارعهم رحمهم الله.
وتفرع من مدرسة شهاب الدين وفخر الدين الذي عُينَ مُفتيا رسميا تحت النظام الشيوعي بعد انتصار الثورة سنة 1922 قضاة ومفتون مثل بابا خانوف أحد المفتين الأربعة الرسميين في هذه السنوات.
هل هؤلاء المُعممون المسلمون سفراء روسيا غير الرسميين الذين نشاهد صورهم في وسائل الإعلام خونة لدينهم؟ لا نظن ذلك لحظة. وإنما هم بقايا من جيل من العلماء فاجأهم الغرب بحضارته المتفوقة وهالهم تخلف المسلمين المادي فاجتهدوا في منهاج لاستدراك الفوات. وأخطأوا ووقع الانزلاق. وركب الذراري الجاهلون بالإسلام من أبناء المسلمين موجة التغريب حتى بلغ الأمر إلى ما نرى. ولا راد لقضاء الله.
ومن ذلك الانزلاق الذي طُويت صحفه إلى عودة إرادية للإسلام نشاهد تواصلها واطرادها. ومن جملة من يساهم في هذه العودة المفتون الرسميون في الجمهوريات الإسلامية. فمن جانب تستعملهم الدولة الروسية والحزب الحاكم لتحسين صورة روسيا في الخارج، وتبتعثهم في سفارات ثقافية "إسلامية" هنا وهناك، وينظمون المؤتمرات الدعائية. ومن جانب آخر يستغلون مناصبهم لصالح المسلمين إذ يبنون مزيدا من المساجد والمدارس ويكونون أفواجا تتكاثر من الخطباء والأئمة. والله غالب على أمره. ولكن أكثر الناس لا يعلمون.
عاش إذن المسلمون في بلاد ما وراء النهر مأساة الانسلاخ التدريجي عن الدين طيلة القرن التاسع عشر الميلادي كما عاشها المسلمون في تركيا والمملكة العثمانية كلها بالتبعية وإيران وبلاد العرب. لم تكن للعلماء التقليديين المحافظين على الموروث الصادقين نيةً أو الموالين للأمر القائم أيةُ دراية بالعصر ولا أي إدراك للخطر المحيط بالمسلمين من جراء التقدم الصناعي والعسكري والتنظيمي في أوربا ومن جراء تخلف المسلمين في هذه الميادين. وكانت هذه الطائفة من العلماء عارضت الإصلاحات والتنظيمات العسكرية ثم القانونية التي أحدثها "خلفاء" آل عثمان من عهد سليم الثالث ومحمود في أوائل ذلك القرن محاولة منهم أن تلحق تركيا والمملكة العثمانية وتجاري الدولة الأوربية التي كانت تناصبها أشد العداء. فما انتهى القرن إلا وقد انتصرت طائفة التجديد من علماء "التفتح" و"التسامح". وفي السرية والخفاء تكونت تنظيمات سرية على منوال التنظيمات الماسونية التي كانت منتشرة في تركيا مثل جمعية "الاتحاد والترقي" التي تربى في أحضانها أتاتورك وعلى غرار التنظيمات القومية والشيوعية التي يمثل الفرع البلشفي في بلاد ما وراء النهر نموذجا منها ممتازاً.
وسنرى بحول من له الحول كيف انهارت القواعد العتيقة أمام هجمة "الجديد" الخادم لضرورة المجاراة للعصر، وهي كانت ولا تزال حيوية. ',30);
INSERT INTO detail_livres VALUES(1492,31,24,1256,23,'خلاصة الاستعمار','من يقرأ تاريخ الاستعمار الروسي لبلاد آسيا الوسطى والقوقاز الإسلامية فكأنما يقرأ ملخصا مجملا لمأساة المسلمين في كل مكان. يمتاز الاستعمار الروسي هناك بطول مدته وبالأثر البالغ الذي أثره الإكراه الشيوعي في المجتمع المسلم. فكأنما هي خُلاصة للدرس كما هو الجهاد الأفغاني، لنبحث فيما بين الخلاصتين عن معاني سنة الله عز وجل التي تخفض وترفع تربية لقوم يذَّكرون.
إن المد الغربي وانتفاضة أوربا منذ القرن الثامن عشر منذ أخذت تتصنع وتتفوق ماديا وعسكريا على المسلمين لم يجدا في طريقهما إلا إمبراطورية عجوزا هي "الخلافة العثمانية" شوكة المسلمين ودرعهم القوي بحق وتحقيق لمدة قُرون. إمبراطورية فقد آل عثمان القائمون عليها بالوراثة الملكية فضائل أجدادهم الأشاوس فتحولوا إلى كسروية "الباب العالي"، وتلاشت قوتهم وقدرتهم على التنظيم والتصنيع لمواجهة الأعداء، فنعتتهم أوربا بالنعت الشائن" "الرجل المريض" بعد أن كانت هيبتهم تفرض الاحترام الكامل.
وهجم الاستعمار على بلاد المسلمين حتى عمتها عساكره، وعمتها مدارسه، وسادتها قيمه وعاداته. حتى إذا انسحب الاستعمار أمام المقاومة الوطنية القومية الإسلامية ترك الاستعمار "نُخبة" من المتخرجين في مدارسه حكمت البلاد. كانت القوة التي طردت الاستعمار تتكون في تآلف هجـين من الدوافع الإسلامية عند القاعدة الشعبية هي بقايا الموروث من إسلام الآباء والأجداد، ومن الدوافع الوطنية التي حمستها الشعارات لدى الشعب، ومن الشعور القومي الذي تعلمته "النخب" بالاحتكاك مع المستعمر، واستوردته بالذهنية المرآتية العاكسة لفعل الاستعمار، المستعيرة منه، المتتلمذة له.
وعلى يد الاستعمار مدة حكمه المباشر، وخصوصا على يد نسل الاستعمار من الذرية المغربة بعد انسحاب الاستعمار، فُرضَت على المسلمين ثقافة الجاهلية ونماذج الجاهلية وعادات الجاهلية. وصارعت هذه المستوردات ما كان في المكان من قيم سابقة، واختلط الأمر، وازداد شعور الناس تَهَجُّنا، وعقولهم، ونمط حياتهم. ومالت ملامح المجتمع المسلم بعد الاستقلال السياسي إلى الشبه أكثر فأكثر بالعنصر المستورد. وطغت الملامح الجاهلية في المدارس والجامعات والشارع والبيت والإعلام والعادات والعلاقات الاجتماعية وأسلوب الحكم والإعمار. وامتازت "النخب" المغربة عن الشعب، وارتمت في أحضان الاستعمار الجديد، وتفردت بالثروة والسلطان، وفقرت السواد الأعظم من الأمة.
بعد المقاومة الوطنية القومية الإسلامية في معارك "التحرير الوطني" بدأ التفكك والتهجين يتخذ أسلوب الإكراه المباشر، يفرض أخلاف الاستعمار بين ظهرانينا ما يشاؤون، متحكمين لا يخشون ملامة تائهين "ببطولاتهم" في قيادة حروب ومعارك "التحرير الوطني". وهكذا فرض أتاتورك بعد "انتصاره" على الحلفاء إلغاء "الخلافة" العثمانية رحمها الله، وفرض الأبجدية اللاتينية ليصبح القرآن والإسلام غريبا عن الأجيال الجديدة، وقتل العلماء، وأرغم المسلمين على طرح العمامة واعتجار البرنيطة، وقنَّنَ في مكان الشريعة الإسلامية القانون الجنائي الإيطالي، والقانون الشخصي السويسري، والقانون التجاري الألماني. وهكذا ألغى في سنوات قليلة مجد القرون الذي بناه أبطال آل عثمان رحمهم الله رحمة واسعة.
وعلى إثر انسحاب القوات العسكرية للاستعمار انتشرت ألوية عساكر الغرب الثقافية في طول بلاد الإسلام وعرضها، وبواسطة "النخب" المغربة من خلال وساطتهم العالية المستوى، من موقعهم في سدة الحكم والتعليم والإدارة والمال والتجارة، توطدت الإديولوجيات الغربية فوجهت الحياة العامة وغزت الحياة الخاصة وشوهت رسم المجتمع. قومية واشتراكية وثقافة وفن وحرية و"حياة" ومتاع وحضارة. كل أولئك ينافي الإسلام ويزحزحه عن مكان الصدارة ويعبث به ويسخر.
والآن بعد عشرات السنين من عبث المغربين بمشاعر الأمة، انكشف المسرح عن خيبة أمل عميقة: أحلام عبد الناصر، وهزائمه الشنيعة، وركوع خلفائه من بعده أمام اليهود، وتردي الأوضاع الاقتصادية، وفساد الإدارة، واطرادُ "التقدم" التنموي... إلى الوراء، وفشل خطط التصنيع، والتبعية للغرب الجاهلي أو الشرق الجاهلي، والمديونية الرهيبة، والعجز عن توفير الغذاء، والمرض، وفساد الذمم والأخلاق، وتحول الأخوة وإيتاء ذي القربى والتكافل التي كان يعرفها المجتمع المسلم إلى أنانية وكراهية، وانحلال الأسرة، وفشو الزنا وشرب الخمر. والقائمة طويلة مديدة، قائمة "ملخص" نتائج الاستعمار.
يقول المحللون الغربيون وإخوانهم من الماديين من بني جلدتنا: إن موجة الصحوة الإسلامية تستمد طاقتها وقدرتها على الاستمرار والامتداد من السخط العام على فشل المحاولات القومية الاشتراكية. فهي في نظرهم "بديل" إديولوجي لمواجهة الغرب بعد أن فشلت الإديولوجيات المستوردة في الوفاء بوعودها. ولعل في كلام هؤلاء بعض الصواب، جزء مهما كان سطحيا من الصواب. أما نحن فنرى في عودة الإسلام قبل كل تحليل وبعده منة إلهية هي مظهر من مظاهر سنته العزيزة، وهو سبحانه يقبض ويبسط، وبلاؤه للعباد سائر على إرادة حكيمة بالغة. له مقاليد السماوات والأرض.
ومن إزاء القرآن وبمنظار سنة الله وآياته في الأنفس والآفاق تظهر لنا ظاهرة الاستعمار، وطغيان أخلاف الاستعمار، وتوالي الفشل، واسترخاء الأمة، وفساد ما فسد أبعادا للغثائية. والغثائية هي المرحلة الدنيا المتناهية الانحطاط في دركات التدهور الفتنوي. وللغثائية علاج وصفته السنة، وللفتنة مواصفات أجملها الكتاب العزيز وفصلتها السنة، وللخروج من ورطة اختلاطنا بالجاهلية ظنّاً وحمية وتبرجا وحكما منهاج بسطه الكتاب المقدس وعينته زمانا وأسلوبا السنة المطهرة الشريفة.
وهذه هي "خلاصات" تعليمية نقرأها في أنفسنا وفي الآفاق: خلاصة "عالمية الجهاد" الأفغاني، وحصيلة الاستعمار في بلاد المسلمين عامة وفي أحضان الشيوعية خاصة. فإن كنا تلاميذ نجباء لسنة الله المقروءة في الكتاب والسنة المنشورة في الكون والتاريخ فسنُبصِر، مستبشرين مستغفرين منيبين إليه سبحانه طامعين في عفوه ونصره دنيا وأخرى، كيف ردتنا أعمالنا وما كسبت أيدينا أسفل سافلين لنغُوص في حَمْأة الجاهلية ونشرب كؤوس الهوان مُتْرعة حتى تأتي رحمة الله وهدايته فَنَهبَّ للصلح مع الله ونحب الله ورسوله، ونكره الجاهلية والكفر بالله، ونُعِدَّ ما استطعنا من قوة كما أمر الله، ونجاهد في سبيل الله، ونتعرض لموعود الله وبشارة رسول الله، راجين واثقين في الله، خائفين من مكر الله، محترمين لسنة الله، من سنته سبحانه أن يفوز في الدنيا والآخرة أهل لا إله إلا الله. اللهم اجعلنا من أهلها. ربنا آتنا من لدنك رحمة وهيِّئْ لنا من أمرنا رشدا.
والآن ننظر بحول الله ماذا كان مسار الإخوة المسلمين في بلاد ما وراء النهر، وكيف كانت الحصيلة، وما هي الخصوصيات المميزة، وماذا ينتظر من كرم الله تعالى الوهاب ثم من قواعد الإسلام في قلب بلاد الكفر الأحمر.
كان المسلمون في بلاد ما وراء النهر إمارات وقبائل شتى. منهم من دخل الإسلام منذ القرن الثاني الهجري وأسسوا حضارات راقية، ومنهم من دخل الإسلام حديثا في القرن الثامن عشر والتاسع عشر الميلاديين. فهم المتحضرون والرحل والجبليون. أهم هذه الشعوب وأكثرها عددا شعوب التركستان. بلادهم نصف صحراوية وهم ينقسمون إلى سكان مقيمين أتراك وهم الأوزبكيون وإيرانيين وهم التادجيقيون ووجودهم هناك كان ولا يزال مكثفا.
كان التركستان قبل الغزو الروسي ثلاث إمارات إسلامية مستقلة راقية الحضارة: إمارة بُخارى وإمارتان في بلاد الكوكند على رأس كل منهما ملك يسمى "خانا"، أولاهما إمارة فرغانة والثانية إمارة خِيوَة. هذه الإمارات الثلاث التي استولى عليها الروس هي وريثة دول قوية سبقتها، مثل الإمبراطورية التيمورية والإمبراطورية الشيبانية اللتين شيدتا حضارة ما وراء النهر، وخلفتا مدُنا رائعة واسعة الأثر والذكر في تاريخ الإسلام برجالها ومدارسها وعلومها وحضارتها مثل مدينة بخارى وسمرقند وطشقند وخُجَند. فلما تفتّتت الدول الكبيرة وتجزأ ترابها ووهنت قوتها أصبحت مثل الممالك المتجزئة في الأندلس المنحطة عن الدولة الأموية القوية قابلة للغزو والاستعمار.
وكما كانت الدولة الموحدة في الأندلس قبل التجزئة دولة مرعيّة الجانب، شديدة الشكيمة، تحكم الناس ولا يحكمها الناس، كذلك كانت الدول القوية في عواصم بخارى وطشقند وسمرقند في عهود التأسيس تحكم جزءا كبيرا من بلاد روسيا. كانت "الجحافل الذهبية" وهم الجنود التتار الأتراك يحكمون تلك الديار الكافرة لمدة ثلاثة قرون.
حتى إذا أخذ الانشقاق يهدد وحدة البلاد وسرى إليها الوهن رجع الكفر هاجما. الفرق بين "الرجعة" النصرانية على ملوك الطوائف في الأندلس وبين رجعة الروس أن نصارى الأندلس أجْلَوا خيرة المسلمين المغلوبين ونصَّروا البقية الباقية وأبادوها وأفنوها، بينما بقي المسلمون المغلوبون في بلاد ما وراء النهر صامدين إلى يومنا هذا ليكونوا إن شاء الله قاعدة انطلاق إسلامي جديد.
بدأ الغزو الروسي سنة 1552 في الوقت الذي كانت فيه الدولة العثمانية المجيدة في أوج عظمتها وقوتها. وسقطت مدينة قازان العظمى عاصمة إحدى الإمارات التتارية في يد إيفان الملقب بالرهيب لشدة بأسه ووحشيته. وتلا ذلك سقوط إمارة أسترخان.
كانت الجيوش الروسية بقيادة إيفان الرهيب تعتبر حرب المسلمين حربا "مقدسة" ويسمون المسلمين بازدراء "البوزُرمنين" تحريف اسم "مسلمين".
وتوقفت الحرب طيلة القرن السابع عشر الميلادي. ثم انحدرت الجيوش الروسية مغتنمة فرصة القتال بين الإخوة التتاريين فتوسع الروس شرقا وجنوبا. وكانت تلك الجيوش الرهيبة بالغة الوحشية والبطش بالمسلمين، يتذكرها المسلمون القازاقيون باسمها الذي أطلقه عليها أجدادهم: "المصيبة الكبرى".
في سنة 1848 تم القضاء على جحافل التتار بعد أن دمر الروس تدميرا شاملا إمارة القرم التي كانت يوما ما جوهرة حضارية وشوكة عسكرية.
بعد ذلك استولى الروس على بلاد التركستان فسقطت طشقند سنة 1865، وسقطت بخارى سنة 1868 حين أمضى خانُها، أيْ ملكها، عهدا يضع مملكته تحت حماية القيصر. في سنة 1873 سقطت مملكة خيوة، كما سقطت مملكة كوكند سنة 1876 وكانت هذه المملكة أشد أعداء الروس. فلم يبق بعد سقوط كوكند إلا الاستيلاء على بلاد التركمان. وانتهى كل شيء سنة 1881 للميلاد.
وبدأ الاضطهاد القيصري لمن سماهم "بوزرمنين" بمحاولة دمجهم في المجتمع الروسي. وقد كان الروس ولا يزالون يعتبرون ثقافتهم أعلى الثقافات لا هوادة عندهم في ذلك. فحاولوا أن يفرضوا لغتهم ودينهم الأرثودكسي على المسلمين المغلوبين. ومارسوا على الشعوب المسلمة أشنع الضغوط لينصر المسلمون، تماما كما فعل نصارى إسبانيا بعد غلبتهم. الخَطَّانِ الاضطهاديان هنا وهناك متوازيان تماما. لولا أن اضطهاد النصارى الإسبان نجح في ترحيل خيرة المسلمين ليتفرغ لمن بقي فيبيدهم، بينما حالت الكتلة الكبيرة لمسلمي ما وراء النهر دون بلوغ الروس مآربهم. وصدق الله: "وَلَنْ تَرْضَىٰ عَنكَ ٱلْيَهُودُ وَلاَ ٱلنَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ" (سورة البقرة، 120) وقامت النخبة من علماء المسلمين وخيارهم تقاوم تحت الاستعمار غزوات التنصير وغزوات التَّرْوِيس مثلما قاوم أسلافهم من العلماء والمشايخ الغزو الروسي العسكري. هؤلاء نهضوا للمقاومة بوسائل توعية الأمة وتكتيل جهودها لرفض سياسة الاستعمار، والأسلاف حملوا السلاح وقادوا الجيوش.
وبحملات التنصير والترويس ازداد المسلمون كراهية وبغضا لكل ما هو روسي. هذا البغض لا يزال كامنا في الصدور رغم مرور قرن كامل على نهاية الاحتلال الروسي. والإسلام المستيقظ على صوت الجهاد الأفغاني والثورة الإيرانية يعطي لذلك الغضب الدفين المزمن وسائل للتعبير عن نفسه، نرجو أن يتحول غضبا لله فينصر الله رب العزة من شرفهم بحمله. فإن كراهية العودة في الكفر، وهي طعم الإيمان، شرط مشروط، وكراهية الكفار لكفرهم جزء من ذلك الطعم. لا مجرد الغضب البشري الانتقامي.
كانت كراهية الكفر وأهله هي التي حملت علماء أجلة على قيادة المقاومة عسكريا أثناء الزحف الروسي. كانت المشايخ الصوفية، ولا يزالون، هم حاملي مشعل الجهاد. من المشايخ النقشبندية الشيخ منصور الذي قاد سكان القوقاز الجبليين في جهادهم منذ سنة 1784. وكان أعظم قادة الجهاد في القوقاز شيخا نقشبنديا اسمه الإمام شامل. قتل في الجهاد رحمه الله سنة 1856. ولم يضع السادة النقشبندية العظماء السلاح إلا في سنة 1859 بعد جهاد قرن كامل بدأ بالشيخ منصور وانتهى بالإمام شامل. أعلى الله مقام تلك الأرواح الطاهرة.
كان لعلماء ما وراء النهر ومشايخها، خاصة النقشبندية، إشعاع علمي روحي كبير نجد انعكاسه في شهادة عالم رباني من أكابر صلحاء الهند وصوفيتها، لقبوه مجدد الألف الثانية ولقبوه "الإمام الرباني" لعلو مكانته عندهم. وهو رحمه الله يعترف بالفضل الكامل لمشايخ ما وراء النهر. وقد عاش رحمه الله على رأس الألف، توفي حوالي سنة 1032 للهجرة فهو معاصر لشيوخ شيوخ منصور وشامل، ماجدا عن ماجد. رحم الله الجميع. قال الإمام الرباني أحمد السرهندي الأفغاني رحمه الله: "من لا يشكر الناس لا يشكر الله. إن حقوق علماء ما وراء النهر ومشايخها شكر الله تعالى سعيهم في ذمة أمثالنا العاجزين المتأخرين. بل في ذمة كافة أهل الإسلام في بلاد الهند(...) فإنا قد اكتسبنا الاعتقاد الصحيح على وفق آراء أهل السنة والجماعة كثر الله أمثالهم في الأمصار من تحقيقات هؤلاء الأكابر. وحققنا صحة العمل بموجب أقوال العلماء الحنفية رضي الله تعالى عنهم من تدقيقاتهم. وسلوك طريقة الصوفية العلية قدس الله أسرارهم في هذه الديار مستفاد من بركات تلك البقعة الشريفة".[1] 
ماذا بقي من القيادات الإيمانية بعد سبعين سنة من استشهاد الإمام شامل رحمه الله؟ تلك البلاد العتيقة التي أعطتنا معاشر الأمة أفذاذا من العلماء والمحدثين والفقهاء والمشايخ عم خيرهم البلاد طولا وعرضا وبلغ ويبلغ الأجيال إلى يوم القيامة، ماذا بقي فيها بعد أن حصدت معارك الجهاد زهرة العلماء والأمناء؟ بلاد الإمام الأعظم البخاري وطِئَها الكفر وأباد العلماء.
مهما كان الاضطهاد القيصري وقد كان فظيعا، فهو شيء لا يكاد يذكر بجانب الإبادة الشيوعية الوحشية. وأشد ما كانت الوطأة على العلماء والمشايخ. والعلماء والمشايخ اليوم في أفغانستان وداخل التراب المحتل قادة الجهاد وأئمة المقاومة.
كان شاعر الإسلام محمد إقبال رحمه الله يقول: "إذا بقي الأفغان بقيت الجبال وبقيت كلمة الله والملك لله". ويقول في شعر آخر: "اجتمع إبليس بأعوانه ونصحهم قائلا: لكي تُدمِّروا غيرة الشعب الأفغاني على الإسلام أخرجوا العلماء من جبالهم ووديانهم".
ومن تلك الجبال والوديان خرج الشيطان الروسي مُبلسا مجللا بالخزي والعار بعد أكثر من ثمان سنوات صب فيها من كل ما عنده من أصناف الأسلحة. والحمد لله وله المنة وله الشكر. أكتب هذا أواسط رمضان 1408 بعد أن أمضى الروس اتفاقية جنيف على الانسحاب من أفغانستان. وما أخرجته شجاعة الأفغان وإن كانوا هم الأبطال، ولا سلاح أمريكا الذي جاء متأخرا، ولا دبلوماسية ما بين العملاقين المتنافسين على الهيمنة العالمية المتصالحين على توزيعها. وإنما أخرجهم بعد عناية الله ونصره لمن نصره جهاد قاده العلماء الربانيون. ونرجو من كرمه سبحانه أن يؤيد حزبه الغالب في ميدان النار والصواريخ في معاناتهم للجهاد الأكبر، جهاد النفس لبناء الذات وتوحيد ذلك الشعب الذي تتربص به دوافن الفتن الموروثة القارة الساكنة. 


[1] مكتوبات الإمام الرباني ج3 ص132-133.',31);
INSERT INTO detail_livres VALUES(1493,32,24,1256,23,'الصراعية اليهودية الماركسية','لما نفرغ من اليهود واليهودية، وكيف نفرغ منهم وهم اللعنة المجسدة والمثل المضروب لنا في القرآن وفي سنة الله؟ قال الله عز وجل في شأنهم: "لاَ يُقَاتِلُونَكُمْ جَمِيعاً إِلاَّ فِي قُرًى مُّحَصَّنَةٍ أَوْ مِن وَرَآءِ جُدُرٍ بَأْسُهُمْ بَيْنَهُمْ شَدِيدٌ تَحْسَبُهُمْ جَمِيعاً وَقُلُوبُهُمْ شَتَّىٰ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لاَّ يَعْقِلُونَ" (سورة الحشر، 14) وفي هذه الفقرة ننظر إن شاء الله إلى صلة ما بين اليهودية والماركسية اللينينية الثورية، بَدْءاً بملاحظة أن المتمذهبين بالصراعية الطبقية الدالة على أنَّ بأسهم بينهم شديد قاتلوا المجاهدين الأفغان من قراهم وحصونهم المحصنة زمانا، ومن وراء جُدُر المعاقل القارة والدبابة والطائرة، ثم هزمهم الله تعالى كما هزم بني النضير يهود خيبر. ونرجو من جلاله أن يهزم على أيدي المجاهدين العزل "أطفال الحجارة" في فلسطين، يهود النسل والعقيدة والقومية، كما هزم اليهودية الماركسية اللينينية العاتية في الأرض، ويخزيها كما أخزاها.
فساد القلوب وقساوتها سمة لاصقة بكل يهودية كما فصلنا في الفصل الأول من هذا الكتاب. ولكل قوم من شدة البأس فيما بينهم نصيب بقدر ما معهم من فساد قلبي وقساوة. وَدَع الروس يراجعون حسابهم، ويصلحون إديولوجيتهم على خط جورباتشوف و"شفافيته" و"بيريسترويكاه". فلن يضير المسلمين من مكر عدوهم ذاك غدا إلا مثل ما ضاره لمدة ثمان سنوات خرج بعدها من جبال المسلمين يجرُّ أذيال الخيبة ويتحمل تبعات اليقظة الإسلامية في التراب المُسَفْيَت تراب ما وراء النهر حيث ليوث من العلماء الربانيين كانوا في جهاد، وحيث أحفادهم اليوم وغدا بإذن الله يرابطون وقد غذتهم "عالمية الجهاد" الأفغاني بمثال ونموذج وروح وأمل. لن يضير المسلمين مكر غيرهم، إنما يضيرهم ما يترسب في القلوب تُراثاً وما يعتريها نائبَةً من فساد القلوب وغلبة العصبيات وقلة الإيمان وذكر الله الذي به تطمئن القلوب وتطهر وتزكو. ها هم إخواننا الأفغان منتصرون في الجهاد الأصغر، وليس صغيرا في نفسه بل هو معجزة لنبي هذه الأمة صلى الله عليه وسلم ظهرت في هذا الزمان منورة بالكرامات الجلية والخوارق المذهلة. هو جهاد أصغر وانتصار أصغر بالنظر إلى ما يطلبه الحال منهم وشيكا من إقامة دولة تتوحد في إطارها جهود أحزاب وقبائل وطوائف ومذاهب ولغات ومصالح. كل ذلك في وجه عدو يتربص على الحدود، وفي وجه نظـام عالمي إن كان يعطي فجوة ما بين العملاقين من تنافس، فهو نظام جـاهلي شديد المراس كاره للإسلام وأهله. فبأي إسلام يتحرك مجاهدو أمس واليوم غدا؟ بإسلام انفعالي مكبوت ينفجر في وجه العدو والصديق كانفجار الثورة الإيرانية الكاوية؟ أم بطمأنينة المجاهدين الأولين مع رسول الله صلى الله عليه وسلم الذين كانوا رحماء بينهم أشداء على الكفار؟ وأنى لنا إيمانهم ولم نهاجر هجرتهم، ولا نصرنا الله ورسوله والمومنين نصرتهم، ولا تلقينا تربيتهم؟
نموذجان متقابلان: جماعة المهاجرين والأنصار رضي الله عنهم الذين ألف الله بينهم على يد رسول كريم وفي أحضان تربية ربانية ذكروا فيها الله واليوم الآخر. وجماعة يهود قساة القلوب فاسدوها مفسدوها بما نقضوا ميثاق الله وجحدوا وكفروا بآيات الله وقتلوا الأنبياء بغير حق وتغلفت قلوبهم عن ذكر الله حتى طبع عليها الله. فمن لنا بتأليف رباني وتربية ربانية حتى نكون أشداء على الكفار اليوم رحماء بيننا عندما نرجع إلى الديار لرفع الأنقاض وبناء الذات؟ أم من لنا بغسلة تطهرنا من أوْضار الفتنة وهي ركام بعضه على بعض، وران على القلوب، ودَخَن في العقول والأنفس، ونقص في الأموال والثمرات يسمى بلسان العصر تخلفا، وعجزا عن الإنتاج، وقصورا في الخبرة، وفقرا مدقعا في الرجال بعد أن استشهدت زهرة الرجال؟ أهي صراعية من عند أنفسنا ومن صنف عرفه تاريخ المسلمين الذين ما سفك أحد دماءهم مثلما سفكوا دماء أنفسهم؟
نضرع إلى الله عزت قدرته وعمت رحمته أن لا يتجدد لنا هناك في أرض أسد الله إلا ما ينسينا فواجع المجازر في حرب المسلمين الموزعين أشلاء دامية في حدود العراق وإيران وفي جبال لبنان وأوديتها وخيام اللاجئين إليها. والدعاء والتضرع سبب من أقوى الأسباب في سنة الله.
قال رسول الله صلى الله عليه وسلم فيما رواه مسلم عن سعـد بن أبي وقاص رضي الله عنه: "سألت ربي ثلاثا، فأعطاني اثنتين ومنعني واحدة. سألته أن لا يهلك أمتي بالسنة فأعطانيها. وسألته أن لا يهلك أمتي بالغرق فأعطانيها. وسألته أن لا يجعل بأسهم بينهم فمنعنيها". وروى الإمام مالك في الموطـإ بسند صحيح أن عبد الله بن عمر رضي الله عنهما قال لعبد الله بن عبد الله بن عتيك: "هل تدري ما الثلاث التي دعا بهن [رسول الله صلى الله عليه وسلم] فيه؟ (أي في مسجد بني معاوية في قرية من قرى الأنصار)؟ قلت: نعم  ! قال: فأخبرني بهن. فقلت: دعا بأن لا يظهر عليهم عدوا من غيرهم ولا يهلكهم بالسنين فأعطيهما. ودعا بأن لا يجعل بأسهم بينهم فمُنعها. قال: صدقت  ! قال ابن عمر: فلن يزال الهرج إلى يوم القيامة".
والهرج شدة القتل، وهو ما نراه في عصرنا كما رأته كل العصور قبلنا. وندعو الله عز وجل، وقبلتنا في مستقبل الإسلام الخلافة على منهاج النبوة الموعودة المنشودة، أن ينتهي هرج الفتنة في عهد مستقبل الخلافة الثانية كما كف هرج الجاهلية في الخلافة الأولى وفي النبوة من قبلها، وأن يذيقنا نعمة التراحم وحقن دماء أنفسنا وصيانة أعراضها وأموالها وقيمها، ويديمها علينا وعلى الأجيال المقبلة آمين.
لن تألونا اليهودية العالمية، ولن يألُوَ إفرازها المتجسد في الصراعية الماركسية اللينينية، إفسادا ومكرا. ولقساوة قلوبنا من قلة ذكر الله وما تعطيه هذه القساوة من بأساء بيننا أشد إفسادا. لئن كانت النصرانية المصهينة الأمريكية أهم دعامة لدولة اليهود في فلسطين فإن الماركسيين لا يقلون تعاطفا مع اليهود ودعما لهم، كانوا ولا يزالون. هنالك علاقات تاريخية متينة بين يهود والماركسية ودولة الروس. الناظر من أسافل التاريخ و"موضوعية" التحليل المادي لا يرى علاقة بين مذهب ماركس ومنهجية  لينين وبين اليهودية. أما القارئ في سنة الله فيكفيه أن يعلم أن اللعنة اليهودية يظهرها رب العزة على من شاء من بني إسرائيل حتى ولو كان ابنا عاقا لقومه متنصلا من عقيدتهم. على أن ماركس لم يكن هذا ولا ذاك.
لليهود الذين كانوا مع لينين جند الثورة والصراع الطبقي جذور تاريخية عميقة في روسيا. كانت أعدادهم ضخمة في روسيا القيصرية. وقد خصّصت لهم السلطة القيصرية أقاليم لا يخرجون منها، يمثلون فيها أغلبية السكان مثل القرم وبيسربيا ودوقية وارسو (فرسوفيا عاصمة بولندا الآن). وتسرب اليهود في شرق روسيا القيصرية وغربها حتى أصبحت من دول أوربا التي تشتمل على النسبة الكبرى من اليهود.
ولم يزل اليهود يشاركون في النشاط الثوري ضد النظام القيصري منذ سنة 1880 بتاريخهم إلى الثورة البلشفية سنة 1917 مرورا بثورة 1905. وشاركوا في اغتيال إسكندر الثاني سنة 1881. وكانت انتقامات السلطة القيصرية منهم وملاحقاتها إياهم سببا لهجرة كثير منهم إلى أمريكا وأوربا ثم منها إلى فلسطين.فهذه لُحمة واصلة بين يهود فلسطين ويهود المنـزل الأول، روسيا وممتلكاتها. ثم إن لهم مع الثورة الروسية الكبرى وحكومتها وإديولوجيتها أوثق الوشائج. فقد تآمروا مع الروس الساخطين على قلب نظام الحكم القيصري وكان لأمثال زنوفييف وراديك وزوجة لينين القِدْح المعَلَّى في النشاط الثوري. ثم في التصفية الصراعية للتّناقض الطبقي. واحتل اليهود في قيادة الثورة وتنفيذها مكان الصدارة. "ولقد أدت نسبة اليهود الكبيرة بين رجال الإدارة في حكومة الثورة البلشفية سنة 1918، وبين صغار الموظفين والكتبة كذلك، إلى أن يربط الملاحظون الأجانب ربطا وثيقا بين اليهود وبين الشيوعية".[1] 
ولا يألو اليهود "الديمقراطيون" في بلاد الغرب اليوم يهونون من شأن مشاركة بني جلدتهم في الثورة الشيوعية، كما يهون من ذاك الشأن الكتاب الروس أنفسهم على عهد ستالين ومن بعده لينسوا دور الزعيمين اليهوديين تروتسكي وزنوفييف ويبرزوا زعامة ستالين.
لليهود مزايا أخرى أبلغ أثرا وأعمق أصولا في عمليات بلبلة الأفكار وإثارة النفوس والنفخ في الغضب وتأجيج العداوة بين بني البشر وإشاعة الفرقة والبأساء والصراع بين الناس. إن كان وجودهم التاريخي العددي أشخاصا خلف الثورة الروسية محل مكابرة وإنكار وتدليس لأغراض سياسية طارئة، فإن وجود الروح الجاهلية اليهودية خلف كل عنف جهنمي، وخلف كل كراهية للإنسانية، وخلف كل قساوة قلب مدمرة وتآمر دنيء مفلسف أو ساذج حقيقة شهد بها الله خالق كل شيء في كتابه، وشهدت بها سيرة سيدنا محمد صلى الله عليه وسلم وجماعته المباركة، وتشهد بها نصوص اليهود أنفسهم.
في تلمودهم النجس: "أن الله (جل الله وتقدس) صارعه يعقوب بن يوسف (عليهما وعلى نبينا وإخوانهم أفضل الصلاة والسلام) فصرع يعقوب ربه". أستغفر الله العظيم رب العرش العظيم.
في تلمودهم النجس : "أن الله خلق غير اليهود بالصورة البشرية إكراما لليهود. لأن غير اليهود وُجدوا لخدمة اليهود، ليلا ونهارا بلا ملل. ولا يوافق أن يكون خادم الأمير حيوانا له الصورة الحيوانية. بل يجبُ أن يكون حيوانا له الصورة الإنسانية".
يقول تلمودهم النجس: "اقتل عبدة الأوثان، ولو كانوا من أكثر الناس كمالا". ويقول: "من يرفع وثنيا من حفرة وقع فيها فإنه يُبْقي على الرجل من عباد الأوثان. لذلك إذا سقط وثني في حفرة فاسدُدْها عليه بحجر كبير". ثم يضيف إلى ذلك: "يجب عليك أن تمنع عنه كل وسيلة يمكنه استعمالها في خروجه من الحفرة. لأن النسر بن ميمون (أحد أحبارهم) يعلم: محرم عليك أن تأخذك الشفقة على وثني. بل عندما تراه قد تدهور في نهر أو زلت به قدمه فكاد يموت، أجهز عليه ولا تخلصه".
في عرف الدين الهمجي يعتبر كل من ليس يهوديا حيوانا ووثنيا يجب معاملته بالاحتقار والقسوة والعنف. لا جرم أن تكون فلسفة اليهودي ماركس وممارسة زوج اليهودية كروبسكايا رفيق تروتسكي وكامنيف وزنوفييف وراديك وغيرهم من بني إسرائيل تستمد المبدأ الصراعي والقسوة واحتقار الحياة البشرية والوَلوع بسفك الدماء. تغطي الفلسفة الماركسية "العلمية" همجية الأصل بالتحليل المادي التاريخي الذي يفصل تكون الطبقات وتطورها وضرورة إنقاذ الطبقة المسحوقة من براثن الإمبريالية والبرجوازية. وما وراء الواجهة في نظر من يقرأ في سنة الله إلا الاستخفاف بالبشر والقسوة والعنف المنصبة من ميزاب التلمود المكتوبة من محبرة الأسفار النجسة.
عدنا لليهود لعنهم الله لنبين كيف امتثلوا للأمر الكوني الإلهي الذي لا مرد له: "وَقُلْنَا مِن بَعْدِهِ لِبَنِي إِسْرَائِيلَ ٱسْكُنُواْ ٱلأَرْضَ" (سورة الإسراء، 104) فسكنوا روسيا قبل الثورة وبعدها، ومنها ومن ممتلكاتها انتشروا في الأقطار. سكنوا بواسطة فلسفة اليهودي عملاق الفلسفة المادية الألماني الملحد أرض عقول الساخطين على الظلم في الأرض. لعنة الظلم ارتفع ضدها لعنة النداء إلى الصراع الطبقي الذي يخفي الحقد اليهودي والقسوة اليهودية من وراء كذا وكذا حجاب. ولا يظنن القارئ أن الطبقية والعلو في الأرض اختراع اختص به ماركس، بل هو واقع في حياة البشر، وهو صورة متعددة الأطوار في تاريخ البشر، ناشئ عن داء الأمم الذي وصفه رسول الله صلى الله عليه وسلم بأنه: "البطر والأشر والتحاسد والتباغض والتناجش حتى يكون البغي". وأخبر صلى الله عليه وسلم أن داء الأمم سيصيب أمته من بعده.
وقد ضرب هذا الداء الوبيل أطنابه بين ظهرانينا، وحلت بنا المصيبة الطبقية والظلم. وحل في أدمغة أجيال من بني جلدتنا اقتناع أن لا دواء من هذه المصيبة إلا الماركسية اللينينية أو نسخة منها سموها "اشتراكية قومية" تقدمية. وإنه لتحد كبير. وإنها لمواجهة لا نقول إن أوانَها فاتَ منذ خابت التجارب الاشتراكية في بلاد المسلمين حتى نعالج الداء من جذوره التي وصفها رسول الله صلى الله عليه وسلم بأنها داء الأمم بالعلاج الذي وصفه وهو الخلافة على منهاج النبوة وما يلازمها ويسبقها ويواكبها من تربية وشورى وعدل وإحسان، وما يلزمها خاصة من تعميق الإيمان حتى تبرأ القلوب من الدخن والغفلة والظلامية ويدخلها نور الله. وعندئذ فقط يكون وعد الله ورسوله أن لا يظهر على هذه الأمة عدوها من خارج دِرْعاً نحتمي به ريثما نغير ما بأنفسنا من كراهية لبعضنا وشدة على أنفسنا لنصبح رحماء بيننا أشداء على الكفار. وذاك شرط ارتفاع البأس من بيننا. مناط الداء القلوب، وشفاء القلوب شرط البُرء. والقسوة اليهودية الجاهلية تغشانا متسللة وتهددنا. وما الفلسفات المستوردة والمذاهب إلا غُلالات تلبسها إلينا الجاهلية لتغرنا عن ديننا.
في توراة اليهود في سفر التثنية الإصْحَاح 20 ما يلي من تعاليم للمحارب اليهودي: "حين تقرب من مدينة لكي تحاربها استدعها إلى الصلح، فإن أجابتك إلى الصلح وفتحت لك فكل الشعب الموجود فيها يكون لك للتسخير ويستعبد لك. وإن لم تسالمك بل عملت معك حربا فحاصرها. وإذا دفعها الرب إلهك إلى يدك فاضرب جميع ذكورها بالسيف. وأما النساء والأطفال والبهائم وكل ما في المدينة كل غنيمتها(...) وأما مدن هؤلاء الشعوب التي يعطيك الرب إلهك، فلا تستبق منها نسمة، بل تحرمها تحريما (تقتِّلها تقتيلا)".
يطول بنا لو حاولنا جمع النصوص الهمجية لنستدل على أن أصل القسوة والصراعية يهودي. وما لنا نذهب بعيدا واليهود أنفسهم يعترفون أن البلشفية الثورية من صنع أيديهم، كما يعترفون أن لهم ضلعا في ثورة فرنسا من وراء قناع الحرية والمساواة والإخاء. بين يدي نصوص في الموضوع أشح على الورق من نقلها وعلى وقت القارئ.
وهذه شواهد التاريخ تدل على ما لليهود من يد في توزيع المذهب الصراعي وتأييده وتأسيسه. كان في حزب المنشفيك، وهو شِق الأقلية في الحزب الشيوعي الروسي قبل الثورة من اليهود أكثر مما في حزب لينين "البلشفيك". وهذا ما يفسر انتقام ستالين من اليهود سنة 1936 من تاريخهم، ذلك الانتقام الذي شمل الأطباء اليهود والأطر اليهودية. ولم يُكَرِّه لستالين خصومه الثلاثة البارزين تروتسكي وكامنيف وزنوفييف ولم يقتلهم فيما بعد ليهوديتهم، بل لمنافستهم إياه على الزعامة. وقد كان قبل الثورة في المنشفيك والبلشفيك أقسام خاصة باليهود. وفي سنة 1920 نظم البلاشفة المنتصرون حملة لصالح اليهود ضد الكنيسة الأرثودوكسية وضد "المتنطعين". ولا شك أن كراهية الشعب الروسي الأصيل لليهود هي المعنية بالتنطع. في أواسط العشرينات عارض الزعماء اليهود تروتسكي وكامنيف وزنوفييف سياسة ستالين التي ورثها عن لينين في شأن التعامل الاقتصادي بالأساليب الرأسمالية بعد فشل المحاولة الاشتراكية الأولى، (سياسة NEP ). ومع ذلك فقد أعطى ستالين أراضي لليهود ليكونوا "قومية" خاصة بهم لها حقوقها الكاملة.
وحاول ستالين إقامة "جمهورية قومية يهودية" في بيروبدْجان فشلت. حتى إذا غضب ستالين على الأنتلجِنْسْيَا، وجلها من اليهود، وسفك دماءهم انتقاما وجنونا، لم تنسه روسيته عطفه على الصهيونية. وهو واضع نظرية القوميات وواضع قانون القوميات منذ عهد لينين. هذه النظرية تحدد القومية بامتلاك الأراضي. فلما طرد اليهود العرب من أرض فلسطين سنة 1948 بتاريخ هزائم العرب انتظر ستالين والحزب الشيوعي الوليد السفاحي للإديولوجية اليهودية أن تصبح دولة "إسرائيل" ملحقة روسية. فسبقهم الأمريكان.
ولم يمنع ذلك من مداومة الروس على التعاطف مع اليهود أساتذتهم في الإديولوجية الصراعية رغم تظاهرات مصلحية آنيّة يستقبلون فيها رئيس منظمة التحرير الفلسطينية ويمدونه بالسلاح على مقياس ما تقتضي المصالح المشتركة التي تعقد صفقاتها تحت الشعار المنافق من الطرفين، شعار التقدمية والتضامن الاشتراكي. الآن كيف توازي روسيا، وهي في مخاض الجورباتشيفية، استراتيجيتها الثابتة مع تكتيكها بعد أن برز الإسلام في فلسطين على يد "أطفال الحجارة"؟
الاستراتيجية الثابتة لروسيا هي الدعم المستمر لدولة اليهود أحباب الفكر أنْسباء الجاهلية. جروميكو وزير خارجية روسيا يومذاك أعلن عشية تأسيس دولة اليهود أمام هيئة الأمم المتحدة ما يلي: "لقد أيدنا خلق الدولة اليهودية. فنحن نصر على الاعتراف الكامل بها، وحمل الأمم المتحدة على تنفيذ ذلك، وجعل هذه الدولة حقيقة ثابتة". وقال جاكوب مالك المندوب السوفييتي لدى الأمم المتحدة يومذاك في مجلس الأمن سنة 1948 بتاريخ الهزائم: "لقد وُجدت "إسرائيل" لتبقى حيث موطن أجدادها(...) ولن يتخلف الاتحاد السوفياتي عن تقديم العون لإسرائيل ولحركات التحرر العربية التقدمية". هكذا  ! "لتنظيف الوسط العربي من الاستعمار والرجعية".
معنى هذا أن روسيا كانت تراهن على أن تكون يداها في الشرق الأوسط يد يمنى هي "إسرائيل" ويد يسرى هم "الحركات العربية التقدمية". أي أنها اعتمدت على اليهودية القومية الممثلة في بني إسرائيل جلدة ونسبا من جهة، واعتمدت من جهة أخرى على العرب المهودين إديولوجيا وهم لا يشعرون.
ونصل إلى جورباتشوف المرشح لإصلاح الدولة السوفياتية. صرح هذا "المصلح" لأحد الرؤساء الشرق أوسطيين قائلا: "إن غياب العلاقة بين موسكو وإسرائيل لا يمكن اعتبارها علاقات طبيعية. وإن الاتحاد السوفياتي يعترف بحق إسرائيل في السلام وأمن كيانها في المنطقة".
وعد الآخرة أذان من الله لهذه الأمة يوم تصبح أمة عباد الله خالية من كل شرك بارئة من داء الأمم. وقد رأينا في هذا الفصل كيف تكتَنِف الصحوة الإسلامية بشائر النصر اللائحة من أفغانستان كما تكتنفها تهديدات اليهودية الساكنة في الأرض غربا على شكل تنظيمات تحتضنها النصرانية المصهينة، وشرقا على شكل إديولوجية القسوة والصراع هي قوام العملاق الروسي المترنح من اللطمة القدرية التاريخية في أفغانستان، وهي لطمة لها ما بعدها بالنسبة لنا ولهم. نسأله عزت قدرته النصر المبين.




اليهود في موكب التاريخ لصابر عبد الرحمن طعمة ص415. ',32);
INSERT INTO detail_livres VALUES(1494,33,24,1256,23,'النصرانية الصليبية ودولة الفاتكان','إذا كانت الصلة بين اليهودية والماركسية صلة أصيلة قديمة مكشوفة وكانت الصلة بين اليهودية والبروستانتية المصهينة مكشوفة، فإن التضامن الصهيوني الكاثوليكي وليد التغييرات الكنسية لمجمع فاتكان الثاني منذ نيف وعشرين سنة.
بصراحة يكشف الصلة القديمة بين الماركسية الصراعية واليهودية كبار المنظرين اليهود، فيقول موشى هس أحد رواد الصهيونية (1812-1875): "إن الفكر الماركسي برغم كل شيء فكر يهودي، وإن الأممية دعوة يهودية". ويقول هارمان كوهن الصهيوني (1842-1918): "الماركسية جهد يهودي عصري لتحقيق غاية التوراة". حتى يجيء فيلسوف "الثورة الهامشية" اليهودي هربر ماركوس (1898-1979) فيعلن الحاجة إلى: "ثورة طلابية ثقافية تستند إلى فلسفة تقدم على دعامة من الماركسية والفرويدية، وهما من أشد الفلسفات المعاصرة التصاقا باليهودية".
من أي منعطف ومن أي نافذة أطللنا على التاريخ البشري قديمه وحديثه وجدنا بني إسرائيل في بُؤْرة الأحداث شغلوا الإنسانية زمان شتاتهم في الأرض ويشغلونها الآن بعد أن جاء الله بهم لفيفا ليوم "وعد الآخرة". يتنافى عددهم مع كثافة ذكرهم في القرآن الكريم فيخال الغافل عن الله أن بني إسرائيل حدث تاريخي انتهى وأن القرآن مجرد سجل للتاريخ القديم. وبمجرد البحث "الموضوعي" العلمي يجمع لفيف هنري فورد منذ سبعين سنة الوثائق التي تثبت أن "اليهودي العالمي" هو مرض الكرة الأرضية عامة ومرض أمريكا خاصة. ومن إزاء القرآن يُتاحُ لنا عمق النظرة وسعتها لنتبين في من لعنهم الله وغضب عليهم ومسخهم مناط "داء الأمم" ومحطته وجرثومته ووباءه المنتشر.
كانوا من قبل ألد أعداء الكنيسة الكاثوليكية، يتهمهم النصارى بصلب السيد المسيح عليه وعلى نبينا وإخوانهما أفضل الصلاة وأزكى السلام. ويرون في كل يهودي قاتل ربهم. ضلال بعضه فوق بعض. فبنو إسرائيل كفروا بالمسيح عليه السلام وهموا فعلا بقتله، وحاكموا بالفعل صورة شبهها الله تعالى لهم بالمسيح عليه السلام، وصلبوها. والنصارى ورثوا أناجيل مدسوسة محرفة فيها قصة صلب المسيح. ونحن نقرأ كتاب ربنا العزيز المحفوظ فنجد أنه تعالى يقول عن اليهود: "وَقَوْلِهِمْ إِنَّا قَتَلْنَا ٱلْمَسِيحَ عِيسَى ٱبْنَ مَرْيَمَ رَسُولَ ٱللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَـٰكِن شُبِّهَ لَهُمْ" (سورة النساء، 157) لم يقل لنا أن الشخص الذي قتلوه وصلبوه شبه لكل من رآه. إنما قال "شبه لهم" أي لليهود خاصة.
والدليل على هذا، الموثق المكتوب، هو إنجيل بَرْنَبا الذي أنكرته الكنيسة الكاثوليكية في مجمع نيقيا في القرن الرابع الميلادي. ونفوا صحته وأخفوه فهو اليوم نادر الوجود. وكنت قرأت نقولا من هذا الإنجيل تطابق تماما أحسن القصص القرآني، تطابق الحق وتصف كيف دخل العساكر الرومان على السيد المسيح عليه السلام وهو مع حوارييه يتقدمهم الخائن يهودا إسكاريوت الذي دلهم على المخْتَبَإِ. فإذا بالعساكر يمسكون بيهودا ويقولون له: "أنت هو". والحواريون يتعجبون لأنهم يرون يهودا بصورته الحقيقية، ويهودا يحتج، والعساكر يسحبونه ويذهبون به إلى حيث لقي مصيره.
هذا الإنجيل تخفيه الكنيسة، وتنكره، وتحتفظ بأناجيل أخرى فيها من الخرافات ما لا يطيقه عقل بشر سوي. وتخفي الكنيسة إنجيل برنَبا لما فيه من ذكر واضح لبعثة محمد صلى الله عليه وسلم المرتقبة. وتحتفظ بأناجيل التزوير. وفي هذه الأناجيل آثار الدس اليهودي واضحة. ولا عجب فهم الاختصاصيون في هذه المهنة الخسيسة كما ذكر الله رب العزة عالم الغيب والشهادة في كتابه المبين كما رأينا في الفصل الثاني من هذا الكتاب.
إننا نُكْبِر الحواريين أنصار عيسى عليه السلام وأنصار الله أن يكون في شهادتهم لو احتفظ بها سالمة إلا الحق والصدق. وما نجده في أسفار النصارى منسوبا إلى الحواريين تحريف واضح.
نسبوا إلى بولس قوله: "أنا رجل يهودي طرسوسي فِيلِيقي من سكنة بلد ليست بالحقيرة"(أعمال الرسل 21-39). ويُسجن بولس مرة مع أصدقائه، في زعم الوثائق الرسمية للكنيسة، فيغير الانتماء ويزعم أنه رومي: "فقال لهم بولس: "إنهم جَلَدونا علانية بلا إقامة برهان ونحن روميان، وألقونا في السجن"(أعمال الرسل 16-35). وادعى عليه اليهود مرة، في زعم الوثائق الرسمية، فقال: "وإن لم يكن مما يدعي علي به هؤلاء شيء فلا يستطيع أحد أن يسلمني إليهم، وإلا أستغيث بقيصر"(أعمال الرسل 25-10-13). وفي مكان آخر يناقض الالتجاء لقيصر، قال بولس ينصح أصحابه: "فهل يتجاسر أحدكم إذا كانت له مع غيره مناقشة أن يتحاكم إلى الظالمين لا المقدسين؟ ألم تعلموا أن المقدسين يحكمون على العالم؟(...) أولم تعلموا أنا سنحكم على الملائكة"(الرسالة الأولى من بولس إلى أهل كورنتيوس 6-10-13). ألا يذكرنا هراء الحكم على الملائكة بترهات التلمود؟ وكيف ينطق بهذا البهتان حواري عيسى عليه السلام؟
تلوّنات ونفاق واغتنام فرص. خصال يهود اندست في وثائق الكنيسة. وانتهت فيها تعاليم نُسبت إلى مؤسس النصرانية عندهم وناشرها خارج فلسطين بولس. يقول معلمهم هذا ناصحا إخوانه بالتعاون مع الحكام: "فلتنقد كل نفس لكل ما يتسلط عليها من الأقدار. لأنه لا اقتدار إلا من الله.(...) فمن يخالف الأقدار فهو يخالف الله.(...) لأن الرؤساء ليسوا خوفا للأعمال الحسنة، بل للأعمال القبيحة"(رسالته إلى الروميين 13-1-3). وينصح العبيد بالاستسلام فيقول: "وأما أنتم أيها الخدمة فأطيعوا مخدوميكم الجسمانيين بالخشية والارتعاد وخلوص نيتكم كما تطيعون المسيح. فامتثلوا إرادة الله بصحيح قلوبكم لا بمرآة العين.(...) فاخدموهم بحسن الإرادة كخدمة الرب"(رسالته إلى أهل فسوسي 6-5-7).
أين نحن من دين الله وهو الإسلام الذي جاءت به الرسل عليهم الصلاة السلام، وهو إفراد العبـودية لله تعالى؟ أخبرنا الله عز وجل أن النصارى: "ٱتَّخَذُوۤاْ أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَاباً مِّن دُونِ ٱللَّهِ وَٱلْمَسِيحَ ٱبْنَ مَرْيَمَ وَمَآ أُمِرُوۤاْ إِلاَّ لِيَعْبُدُوۤاْ إِلَـٰهاً وَاحِداً لاَّ إِلَـٰهَ إِلاَّ هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ" (سورة التوبة، 31) وذهنية الخضوع للأحبار والرهبان ذهنية يهودية رأيناها سابقا في هذا الكتاب عندما عرضنا تعلق اليهود بما يقول كبراؤهم وما يأمرون وما يكتبون.
لا تتسع هذه الصفحات لنفحص كيف ارتمت النصرانية في أحضان قيصر واتخذوا شعار الشرك: "ما لله لله وما لقيصر لقيصر". يهمنا هنا أن نقف عند تعليم نُسب إلى بولس أن يخدم النصراني أربابه "الجسمانيين" كما يخدم ربه "الروحي" بكل قلبه وإخلاصه، "بالخشية والارتعاد". من هنا تأصل تقديس القَس والخضوع للكنيسة وقبول خرافاتها. تلك الخرافية التي انبنت عليها سلطة الباباوات حتى أصبحت الكنيسة دولة مهيبة الجانب يدين لها النصراني بالولاء الروحي، ويدين بالولاء الجسمي لقيصر الزمان والمكان. وتفرع عن هذا البناء الشّقّي لائكية التفريق بين الدين والدولة. واللائكية وباء مذهبي جاءنا عبر قنوات النصرانية الكاثوليكية من تلك اليهودية المعلمة المندسة في كل مكان وآن.
وانبنى على الخرافية في عقيدة التثليث التي يتفرد قسس الكنيسة ورهبانهم وحدهم من بين سائر أفراد البشر بفهم "أسرارها" العجيبة الغريبة سلطة احتكار الكنيسة لتفسير الدين، ومتابعة كل فكر حر يريد أن يفهم، وما نتج عن ذلك من تاريخ محاكمة العلماء الذين نطقوا بغير ما تقره الكنيسة. ومن هنا كان "الفصام النكد" في أوربا بين العلم والدين. لأن الدين كما تفهمه الكنيسة دين مزور لا يقوم أمام العلم الصحيح. ووفد علينا في بلاد الإسلام، وتبناه المغربون من بني جلدتنا، خبر ذلك الخصام فسحبه الأغرار منا والمفسدون على الدين الصحيح المحفوظ.
المعاصرون من اليهود "المتنورين" يفتخرون بأن ما في تلمودهم من أقاصيص سخيفة مغرقة في البلادة هو قمة الشعر والخيال. أما الكنيسة الكاثوليكية فمنذ المجمع المسكوني المسمى "فاتكان الثاني" المنعقد سنة 1956، فلم تراجع من عقائدها إلا عقيدة أن اليهود قتلوا المسيح عليه السلام. فأصدر البابا أمره، وأمره عند الكاثوليك هو الأمر يغير العقيدة كيف شاء متى شاء، بأن اليهود أبرياء من ذلك الدم. ودعا فاتكان الثاني إلى حوار واسع مع الأديان في مقدمتها الإسلام.
عند علماء الاجتماع اصطلاح ونظرية تسمى "النشاز المعرفي". مفاده أن ما نعتقده ونجزم به إذا ما ثبت أنه غير صحيح فإننا نشعر بألم شديد. ولا يخفف عنا هذا الألم إلا انتشار ذلك الاعتقاد الخطإ في الناس حتى يشاركونا ما بنا. ولعل الكنيسة في محاولتها منذ فاتكان الثاني التخفف من تزمتها القروني تريد أن يدخل الهواء الخارجي إلى بلاطها، وأن تجد في حوارها مع الإسلام والمسلمين نسمات حق تتشبث به، ويعطيها جلوسها على مائدة الحوار مع أهل الحق مصداقية تفتقدها.
وفي مقابل ما يعطي الكنيسة جلوسنا معها للحوار ينصب علينا نحن من ذلك الخزّان الخرافي المستمد من المجاري التحريفية اليهودية ما يطمئن المتألمين من "النشاز المعرفي". إن كانَ ثَمَّ متألم.
في هذه الفقرة والتي تليها بإذن الله نتحدث عن علاقة الكاثوليكية بنا وباليهود، والكل متماسك. وإلى اليهود نرجع بعد حين إن شاء الله بعد أن نقول كلمة عن الحوار المقترح من جانب الكاثوليك.
إن الحوار نوع من المبارزة ونوع من التعاون ونوع من التعاهد. الأكثر ذكاء وشطارة ومهارة عملية هو الذي يفوز بالغُنم ويكون الغُرم على الآخر. وبدهاء من له تجربة القرون في كل الصفات التفاوضية قرر المجمع المسكوني لفاتكان اثنين أن يُدرب قساوسة ذوي كفاءات عالية للتفتح على المُحاور وإظهار الاهتمام بما يقول، في نفس الوقت الذي يظهر فيه دينه بمظهر التسامح وسعة الأفق ليلتمس طريقا إلى العقول والأنفس ليحبب للناس النصرانية. ويزعم الكاثوليك طالبو الحوار أن ليس هناك فرق جوهري بين النصرانية والإسلام وأن نقط اللقاء كثيرة.
في سنة 1979 عقد مؤتمر حواري في قرطبة أعادها الله للمسلمين لدراسة موضوع "محمد وعيسى ملهمان للقيم الاجتماعية المعاصرة". وكتب الدكتور عبد الحليم محمود شيخ الأزهر رحمه الله تنبيهات "ودية" موجهة للنصارى بصدد الموضوع. أولها أن المسلمين خالفوا ويخالفون عقيدة راسخة في الجو اليهودي الوثني في شأن عيسى عليه السلام ويعتقدون أنه روح الله وكلمته ونبيه بينما رماه اليهود وأمه الصديقة بالعظائم. ويسأل الشيخ: "فماذا فعلت النصرانية؟". التنبيه الثاني يشير إلى عداء النصرانية للإسلام وإلى حملات التبشير المغيرة على بلاد المسلمين ليُنَصَّر المسلمون بالقوة والإغراء في كل مكان في العالم. ثم كتب الشيخ رحمه الله عن حال الأقليات الإسلامية التي تعاني ضغط النصارى وحربهم كما هو الشأن في الفلبين، وبسط أسسا يمكن التفاهم على أرضيتها، منها أن يحترم النصارى رسول الإسلام محمدا صلى الله عليه وسلم كما يحترم المسلمون عيسى عليه السلام، وأن يعترف النصارى بفضل المسلمين عليهم إذ كانوا ولا يزالون يثبتون دعائم النصرانية باعترافهم وتبجيلهم للمسيح عليه السلام، بينما النصارى لا يألون جهدا في الدس على الإسلام والكيد والبهتان، لا سيما عن طريق مستشرقيهم المتبحرين في فن التحريف.
في الوقت الذي تمد فيه الكنيسة يدا مشبوهة لحوار يشبه المبارزة هيأت له مختصين عالي الكفاءة، تمد الكنيسة لليهود يد العون غير المشروط. في تاريخ 24/6/1985 أصدرت اللجنة المختصة بالعلاقات الدينية في الفاتكان وثيقة فيها: "إن هدف الفاتكان هو إحياء التراث المشترك للنصرانية واليهودية اللتين يتعذر الفصل بينهما. وتشجيع التعاون المتبادل بينهما على كافة الأصعدة، وخصوصا مجال التربية الدينية لإحياء التراث الديني المشترك".
في شهر أغسطس من سنة 1985 بتاريخهم عقد أول مؤتمر صهيوني كاثوليكي في مدينة بازل السويسرية حضره أزيد من ستمائة قس ومفكر نصراني رفعوا صوتهم بالاعتراف بإسرائيل دولة وبالقدس عاصمة لها. في شهر أبريل سنة 1984 زار البابا بولس الثاني البيعة اليهودية في روما والتقى بحاخامها اليوطاف. وكانت زيارة تاريخية خفت فيها الفاتكان ساعية راغبة إلى بيت اليهودية في الوقت الذي نرى رؤساء المسلمين، بل الرؤساء على رقاب المسلمين من حكام العض والجبر، يسارعون إلى زيارة البابا في معقل شرفه، ويخطبون وده، ويبعثون سفراءهم لاستشارته أو ليستمطروا من "قداسته" تصريحا حول القدس.
أما اليهودية الصهيونية، سواء منها السافرة أو المقنعة، فلا تتنازل للكنيسة الدولة، بل يبلغ التعبير عن احتقارها للنّصرانية ذروته في هذا العصر. بين يدي كتاب لجماعة تمثل أكثر جماعات النصرانية المصهينة نشاطا في أمريكا والعالم هي جماعة "شهداء يهوه". ويهوه هو الاسم العبري للرب. عنوان الكتاب: "الدولة العالمية المستقبلية".
لا يُخفي "الشهداء" المعاصرون علاقتهم وحبهم "للشهداء" التاريخيين وهم اليهود، في صفحة 24 كتبوا: "في سنة 1513 قبل تاريخنا (يعنون تاريخ النصارى) أنقذ يهوه "خادمه"، أي شهداءه، ويمكن أن يعيد هذه العملية على نطاق أوسع. في تلك السنة أنقذ إسرائيل من الإمبراطورية المصرية التي كانت القوة الأولى في العالم".
ويمضي الكتاب يبشر بدولة صهيون الألفية الموعودة. ويبشر بعودة المسيح الذي يصفه بأنه وارث داود ويتساءل: "هل ستحتل القبائل الإسرائيلية الاثنتا عشرة المنسولة من لحم إبراهيم ويعقوب وإسحاق ودمهم المكانة الأولى في دولة المسيح المبعوثة آخر الزمان لمدة غير محدودة حين تكون كل الأمم خاضعة لهم بصفتهم رؤساء للعالم؟".[1] ثم نكشف في الصفحة التالية وما بعدها عن "أسرار كانت مكتومة" مؤداها أن "الإسرائيليين الروحيين" هم الورثة الموعودون. ويلعب على نصوص من إنجيلهم المنسوب ليوحنا ويُؤَوِّل ليثبت آخر الأمر أن الورثة هم ليسوا يهود النسل، بل هم "اليهود من الداخل" الذين حصل لهم "ختان في القلب".
ولا يلبث الكتاب أن يأتي بنصوص من الإنجيل المنسوب لماتيو يعلن أن علاقة ظهور المملكة الإسرائيلية "ظهور الشيء القذر" في الأماكن المقدسة. ولا يعين هذا "الشيء القذر" بل يترك للقارئ مسؤولية "الاستبانة" بعد أن زوده في الصفحات من قبل بأوصاف مقذعة في حق منظمة الأمم المتحدة والكنيسة الكاثوليكية.
والقارئ الفطن يدرك لماذا تكره الصهيونية المقنعة والسافرة منظمة الأمم المتحدة التي تصوت فيها الأغلبية من "العالم الثالث" لتدين إسرائيل وعدوانها على حقوق الإنسان.
الكتاب يعلنها كراهية شديدة لعالمية الكنيسة الكاثوليكية وعالمية الأمم المتحدة. ويعتبر هتين العالميتين العامل المزدوج للفساد في الأرض، كما يعتبر دولة إسرائيل "السماوية" الموعودة "الروحية" من النسل الروحي لإبراهيم ويعقوب وإسحاق، عامل إصلاح الأرض، تتحول الأرض في عهدها إلى جنة.
الكنيسة الكاثوليكية عاهرة، يستشهد الكتاب بالنصوص "المقدسة" لإثبات ذلك. هاك اسمع خطاب المُحاور الصهيوني "النصراني" للنصرانية المتفتحة، حديثة العهد بالتفتح، في الفاتكان. قال يحشر الكاثوليكية في زمرة الفرق الضالة (وكل فرقة غير الفرقة المتطرفة في صهينتها فرقة "شهداء" ضالة): "في حضن الكنائس الكبيرة توجد فرق خارجة عن الأصل. في النصرانية وحدها ألف فرع أو أكثر. وكيفما كانت خلافات هذه الطوائف فكلمة الرب تعتبرها منتمية إلى إمبراطورية واحدة، هي إمبراطورية الدين المزيف". ويضيف ليميز الكاثوليكية عن غيرها مستندا إلى نص من سفر التنبؤات: "المرأةُ التي تراها رَمزٌ للمدينة التي لها سلطان على ممالك الأرض". يقصد بذلك في تأويله للنص المسرود مدينة الفاتكان التي يسميها "بابل الكبرى".
ويقول عن كنيسة روما: "إنها أمّ العواهر التي ولدت عواهر كثيرة آوتْها في ماخـورها. وهي اليوم تشرف منظمة الأمم المتحدة".
أي تخريب هذا تقوم به الصهيونية المقنعة في بيت النصارى المعتمد؟ بل أي تخريب تقوم به الكنيسة-الدولة في كيان المسلمين في الوقت الذي تمد يد الصلح لليهود. إنهم ملة واحدة علينا، يد واحدة كما أخبرنا ربنا تعالت قدرته: "وَلَنْ تَرْضَىٰ عَنكَ ٱلْيَهُودُ وَلاَ ٱلنَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ" (سورة البقرة، 120) قال: "ملتهم" بالإفراد لم يقل ملتيهم. 


[1] ص106.',33);
INSERT INTO detail_livres VALUES(1495,34,24,1256,23,'التنصير','بعد أن نعرف بما عرف الله عز وجل أن ملتهم واحدة نبحث عن معيار وحكم لنعرف تفاوت الملة الكافرة في كراهيتنا والكيد لنا، عسى أن نُبقي فضاء لحوار ممكن مع النصارى. قال الله تعالى: "لَتَجِدَنَّ أَشَدَّ ٱلنَّاسِ عَدَاوَةً لِّلَّذِينَ آمَنُواْ ٱلْيَهُودَ وَٱلَّذِينَ أَشْرَكُواْ وَلَتَجِدَنَّ أَقْرَبَهُمْ مَّوَدَّةً لِّلَّذِينَ آمَنُواْ ٱلَّذِينَ قَالُوۤاْ إِنَّا نَصَارَىٰ". (سورة المائدة، 82) قال المفسرون رضي الله عنهم: إن المقصود بالنصارى هنا أولئك الذين آمنوا بمحمد صلى الله عليه وسلم من بعد نصرانيتهم لما عرفوا الحق. وآيات أخرى تصنف طوائف النصرانية وتنسب إلى بعضهم رحمة في القلوب هي عكس ما شهد به القرآن الكريم على اليهـود قساة القلـوب، قلوبهم كالحجارة أو أشد قسوة. قال الله تعالى عن أتبـاع المسيح عليه السلام: "وَجَعَلْنَا فِي قُلُوبِ ٱلَّذِينَ ٱتَّبَعُوهُ رَأْفَةً وَرَحْمَةً وَرَهْبَانِيَّةً ٱبتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ إِلاَّ ٱبْتِغَآءَ رِضْوَانِ ٱللَّهِ فَمَا رَعَوْهَا حَقَّ رِعَايَتِهَا فَآتَيْنَا ٱلَّذِينَ آمَنُواْ مِنْهُمْ أَجْرَهُمْ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ". (سورة الحديد، 27)
ما بين تخصيص المفسرين وعموم المنطوق القرآني ثم تفسيقه لكثير من النصارى فجوة وفضاء نبقي بهما على شبهة أن يكون في النصارى الصليبيين المثلثة الكافرين شبهة رحمة. ولعل وجود رهبان وراهبات يتفانون في خدمة أهدافهم المشبوهة تفانيا غريبا في أعشاش فقراء العالم وخدمة المرضى والمجذومين يبرر تمسكنا بشبهة الشبهة.
ثم نفرك أعيننا ونفتحها على الحقائق البلجاء، حقائق الكره الصليبـي المتأصل المتجذر للإسلام، وحقائق التجنيد النصراني، البروتستانتي منه والكاثوليكي، لتنصير المسلمين استمراراً في الغزو الصليبـي.
أفضل من يحدثنا عن عداء النصارى للإسلام رجل أوربي عاش في أوربا وعرف ذهنيتهم حق المعرفة، ثم اهتدى للإسلام واعتنقه وأتانا بشهادته الثمينة. إنه محمد أسد الذي كان يسمى ليوبولد فايس عندما كان يهوديا في بلاد النمسا. واعجب إن شئت من صنع الله تعالى لرجل يهودي العرق تلقى الإسلام باقتناع وصدق فتلقاه المسلمون بصدق، وارتفعت قيمته بينهم، حتى أن أبا الحسن الندوي أحد أكابر الدعاة الحكماء في هذا العصر يضعه جنبا إلى جنب مع شاعر الإسلام إقبال، ويعتبر فكره للإسلام، على قلة ما كتب، مساهمة غالية.
قال محمد أسد: "إن التجارب التاريخية (للغرب) اصطبغت اصطباغاً شديدا بعداوة غريبة للإسلام. وهذا أيضا إلى حد ما إرْثُ أوربة من اليونان والرومان". نقف قليلا لنذكر بالنقول السابقة في هذه الصفحات والمنسوبة لبولس مؤسس المذهب النصراني وناشره في الغرب. قرأنا ذلك النص الذي يأمر العبيد بطاعة الأسياد طاعتهم للمسيح. وقرأنا النص الذي أعلن فيه بولس أنه رومي. وبالجملة فخروج النصرانية من مهد الرسالة المسيحية المبنية على الزهد والتبتل والبساطة إلى الأوساط الأرستقراطية الهلينستية والرومية حرفت الرسالة وأشبعتها بواردات فلسفية وثنية جعلت منها مزيجا من الفكر مناسب تماما ليكون إديولوجية استعبادية استكبارية يتبناها قياصرة روما. وهكذا تبنى قسطنطين القيصر الرومي النصرانية في القرن الرابع. وهكذا رضعت أوربا لبان حضارتها من تلك المزجة، فهي تتحدث دوما عن ثقافتها "اليهودية-النصرانية" وعن حضارتها "الإغريقية-الرومانية"، لا حاجز ولا تباين. فما في النصرانية من وثنية وعبادة للصور والتماثيل إرث إغريقي مثل ما فيها من فلسفة تتحدى كل منطق بخرافيتها. وما في الكنيسة النصرانية وربيبتها الحضارة الغربية من احتقار للشعوب واستعباد، لا سيما للمسلمين، مردّ جزء منه إلى الإرث الروماني الاستعماري. وجاءت الحروب الصليبية في بداية القرن السادس من تاريخنا، ثم طرد المسلمون الزحف الصليبـي على يد المجاهدين بقيادة المجاهدين الكبيرين محمود بن زنكي السلجوقي وصلاح الدين الأيوبي الكردي فأثَّلت عداوة فيهم لنا متجددة.
يقول محمد أسد: "إن اليونانيين والرومانيين نظروا إلى أنفسهم على أنهم هم وحدهم المتمدنون. أما كل من عداهم، وعلى الأخص أولئك الذين كانوا يعيشون شرق البحر الأبيض المتوسط، فقد كان اليونانيون والرومانيون يطلقون عليهم اسم "البرابرة" (أي المتوحشون). ومنذ ذلك الحين والأوربيون يعتقدون أن تفوقهم العنصري على سائر البشر أمر واقع. ثم إن احتقارهم إلى حد قريب وبعيد لكل ما ليس أوربيا من أجناس الناس وشعوبهم قد أصبح إحدى الميزات البارزة في المدنية الغربية".
"وفيما يتعلق بالإسلام لا تجد موقف الأوربي موقف كره في غير مبالاة فحسب كما هي الحال في موقفه من سائر الأديان والثقافات، بل هو كره عميق الجذور يقوم في الأكثر على صدود من التعصب الشديد. وهذا الكره ليس عقليا فحسب، بل يصطبغ أيضا بصبغة عاطفية قوية.(...) حتى إن المستشرقين الأوربيين جعلوا من أنفسهم فريسة التحزب غير العلمي في كتاباتهم عن الإسلام. ويظهر في جميع بحوثهم على الأكثر كما لو أن الإسلام لا يُمكن أن يعالج على أنه موضوع بحث في البحث العلمي، بل على أنه متهم يقف أمام قضاته.(...)
"إن سببا واحدا (لهذا التعصب والكره) يمكن أن يعزى إلى الإرث الذي قسم العالم آنذاك إلى "أوربيين" و"برابرة"، وأما السبب الثاني، وهو أشد صلة مباشرة بالإسلام، فيمكننا أن نتتبعه إذا ولينا أبصارنا شطر الماضي، خصوصا إلى تاريخ العصور الوسطى. إن الاصطدام العنيف الأول بين أوربة المتحدة من جانب وبين الإسلام من الجانب الآخر، أي الحروب الصليبية، يتّفق مع بزوغ فجر المدنية الغربية. في ذلك الحين أخذت هذه المدنية -وكانت لا تزال على اتصال بالكنيسة- تشق سبيلها الخاص بعد تلك القرون المظلمة التي تبعت انحلال رومية.(...) إن الحروب الصليبية هي التي عينت في المقام الأول والمقام الأهم موقف أوربة من الإسلام لبضعة قرون تتلو. ولقد كانت تلك الحروب حاسمة في ذلك لأنها حدثت في أثناء طفولة أوربا، في العهد الذي كانت فيه الخصائص الثقافية الخاصة أخذت تعرض نفسها، وكانت في طور تشكلها.
"والشعوب كالأفراد، إذا اعتبرنا أن المؤثرات العنيفة التي تحدث في أوائل الطفولة تظل مستمرة ظاهرا أو باطنا مدى الحياة، وتظل تلك المؤثرات محفورة حفرا عميقا، حتى إنه لا يمكن للتجارب العقلية في الدور المتأخر من الحياة والمتسم بالتفكير أكثر من اتسامه بالعاطفة أن تمحوها".[1]
في طفولة أوربا هبت شعوب بكاملها في حماس ملهب ضد الإسلام. واليوم لا نسمع من ذلك الغرب المعاصر الأوربي الأمريكي إلا أصداء كراهية مضاعفة وعلائم هبة جديدة ضد "التطرف الإسلامي". اليوم أصبحت كلمة "إسلام" في أذن الغربيين مرادفا للإرهاب والخطر الداهم والهم الأول. وليست أحداث اختطاف الطائرات وحجز الرهائن بالتي سببت هذا الكره الجديد، إنما أيقظت هذه الأساليب، التي ندينها بشدة لأن ديننا لا يقر بوجه إذاية الأبرياء، مرضا دفينا رضعه الغرب في مهده.
وليس الخطاب العدواني والكيدُ للإسلام في عصرنا إلا إعادة للخطاب الكنسي ضد الإسلام، وتحريضا على الإسلام، وهو خطاب تردد في آفاق الغرب منذ البابا أُرْبان الثاني الذي سعَّر نار الغارة الصليبية الأولى ولم تزل أصداؤه تتردد إلى أن علت في عصرنا الحملة الإعلامية والسياسية والدبلوماسية والاقتصادية ضد الإسلام الذي يريد تحررا وعزة وحرية. تعلو صرخات الحملة الصليبية الجديدة المتجددة على كل شعار إسلامي حر، وعلى حركة إسلامية حرة، حاشا "الإسلام الأمريكي" السامع المطيع، إسلام "الدول المعتدلة". ويغض الصليبيون الجدد الطرف عن الطبيعة الإسلامية للجهاد الأفغاني نظرا لما يمثله هذا الجهاد بالنسبة إليهم في المواجهة مع روسيا. فلا بأس أن يَتَتَرّس المرء بعدوّ من عدو.
افتتحت الحروب الصليبية بالخطاب التاريخي الذي ألقاه البابا أُرْبان الثاني في مؤتمر كليرمونت الذي دعا إليه حكام أوربا ونبلاءها الذين كانوا مشتغلين في حروب طاحنة بعضهم ضد بعض. قال: "أيها المسيحيون  ! إن تلك الأراضي المقدسة بحضور شخص المُخلِّص (أي المسيح) فيها، وتلك المغارة المرعبة بفادينا، وذلك الجبل الذي عليه تألم ومات، وذلك الضريح الذي تنازل لأن يدفن فيه ضحية للموت، كلها أصبحت ميراثا لشعب غريب، وغاب كل بهائها الأصلي. وهياكلها قد خربت، وأشعة نورها الساطعة تحولت إلى ظلام حالك(...) وهي تستحق الندب والبكاء الشديد(...) ولم يعد لله من معبود داخل المدينة المقدسة(...) لقد آن الأوان أن تحولوا ضد الإسلام تلك الأسلحة التي اتخذها فريق منكم حتى الآن ضد فريق آخر لأخذ الثأر عن إهانات ضد البشر، بل عن إهانات صادرة ضد إلهه. وليست هي لاكتساب مدينة واحدة، بل هي إقليم آسيا بجملتها مع غناها وخزائنها التي لا تحصى. فاتخذوا محجة القبر المقدس، وخلصوا الأراضي المقدسة من أيدي المختلسين الكفار. وأنتم املكوها لأنفسكم، فهذه الأرض، كما قالت التوراة، تفيض لبنا وعسلا. فإذا انتصرتم على أعدائكم فالملك الشرفي لكم، يكون لكم قسما وميراثا، أما إذا قتلتم فلكم المجد لأنكم تموتون في المكان الذي مات فيه يسوع المسيح".
تحريض ممزوج بالتطميع في الأراضي الخصبة الواسعة التي "تفيض لبنا وعسلا" وبالتأليب الديني على "الكفار" المختلسين.
بعد خطاب البابا الصليبـي بنحو تسعمائة سنة، وفي الثلاثينات من هذا القرن بحسابهم، انتخب المنصّرون البروتستانت رئيسا لجمعيتهم قسيسا اسمه زويمر. فقام يخطب في مؤتمر عقد بالقدس خطابا فيه نفس العناصر: الحرب الدينية والاستعمار. قال يخاطب جند التنصير: "أيها الأبطال والزملاء الذين كتب لهم الجهاد في سبيل المسيحية واستعمارها لبلاد الإسلام(...)  ! أحاطتكم عناية الرب بالتوفيق الجليل المقدس(...)لقد أديتم الرسالة التي نيطت بكم أحسن أداء(...) وإن كان يخيل إلي أنا أنه مع إتمامكم العمل على أكمل وجه لم يفطن بعضكم للغاية الأساسية فيه(...) مهمة التبشير التي ندبتكم الدول المسيحية للقيام بها في البلاد المحمدية ليست هي إدخال المسلمين في المسيحية، فإن هذا هداية لهم وتكريم. إنما مهمتكم أن تخرجوا المسلم من الإسلام ليصبح مخلوقا لا صلة له بالله، وبالتالي لا صلة له بالأخلاق التي تعتمد عليها الأمم في حياتها. وبذلك تكونون أنتم بعملكم هذا طليعة الفتح الاستعماري في الممالك الإسلامية. وهذا ما قمتم به خير قيام. وهذا ما أهنئكم عليه".
كتاب اليهود والنصارى بكل فرقهم كتاب واحد، "العهد القديم" الذي استشهد به بابا الصليبية في خطبته الملتهبة. وملتهم واحدة رغم المنافسات الظاهرة والاستعلاء اليهودي. وفي وجه الإسلام الصاحي يُمثل كيد يهود وغزوها وبأسها الشديد في فلسطين الجانب الظاهر للحلف ضدنا، بينما تقوم النصرانية، بروتستانت وكاثوليك، بغزْوٍ تنصيري لا يقل نكاية فينا من غزو اليهود المسلح وكيدهم المبيت. وقد حذرنا ربنا الكريم الرحيم بنا من جهود الكفار وقتالهم إيانا ليردونا عن ديننا. قال جل من قائل: "وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىٰ يَرُدُّوكُمْ عَن دِينِكُمْ إِن اسْتَطَاعُواْ". (سورة البقرة، 217)
في سنة 1930 بتاريخهم نشر فرنسي يسمى لوشاتلي في مجلة فرنسية استعمارية تسمى "مجلة العالم الإسلامي" مقالا في عدد خاص يكشف فيه عن نشاط المنصرين البروتستانت في بلاد المسلمين، وقصده أن يلفت انتباه المنصرين الكاثوليك إلى تقصيرهم في مهمتهم.
ترجم مقالات لوشاتلي الأستاذان محب الدين الخطيب ومساعد اليافي ونشراها في كتاب بعنوان "الغارة على العالم الإسلامي". وقد شجع على نشر الكتاب أمير البيان شكيب أرسلان رحم الله الجميع. ولا يزال الكتاب يعطي صورة واضحة لنظام التنصير وأهدافه وأساليبه. وسنعطي نقولا منه تطلعنا على الأصول المنهجية للتنصير في هذا الوقت الذي تحررت فيه الدول الإسلامية من الاستعمار المباشر لتسقط في استعمار جديد يمثل فيه الحكام عليها من بني جلدتنا المطية الذلول للعدو كما يشير إلى ذلك كتاب "الغارة".
إن حركة التنصير لا تزداد إلا قوة ووسائلها لا تزداد إلا فعالية. فالقوم اليوم مجهزون بأساطيل من الطيارات، وبشبكة قارة من الجامعات والمدارس، وبمعاهد لتخريج المتخصصين وبميزانيات لا تقارن في إمكانياتها إلا مع بعضها ما بين بروتستانت وكاثوليك: أيهما أغنى، وأيهما أكثر نفيرا وأسخى يدا. في الوقت الذي نهض بعض المحسنين من المسلمين لجمع رأسمال لتمويل جمعية إحسانية عالمية مقداره مليار دولار نرى المنصرين من الفئتين ينفقون سنويا من الدخول القارونية للكنيسة ومن تبرعات النصارى السخية أضعاف هذا المقدار.
وفي الوقت الذي نقرأ فيه عن أفراد قلائل من علماء الأزهر وغيره تمكنوا من الاستيطان في بلد إفريقي، يزف إلينا الخبر كأنه بشرى في أقصى الأهمية نسمع عن أفواج القساوسة المدربين الذين يتكلمون لغة القبيلة المحلية، ويندمجون معها، ويعيشون معيشتها البدائية، كل منهم معلم وطبيب وصديق ومحسن مبسوط اليد حاضر للخدمة.
بهذه الأساليب وهذه الوسائل استطاع المنصرون من الفئتين أن ينصروا ملايين من المسلمين وأبنائهم المشردين من جراء الفاقة والمجاعات والحروب المحلية في أندونسيا وإفريقيا. وتتسرب كلمة المنصرين مع البريد ومن خلال الإذاعات التي يغطي نداؤها ليل نهار أنحاء المعمور إلى عُقر دار الإسلام في عواصم الدول المسلمة شعوبها.
لسنا نقصد هنا التظلم مما يصيبنا ولا كشف ما هو مكشوف لكل قارئ يفتح المجلات الإسلامية الغنية بأخبار الغارة الصليبية. إنما نقصد أن نشير إلى الموضوع في سياق الحديث عن اليهود والنصارى، ونكاية اليهود والنصارى فينا، لنتابع القرآن الكريم في إكثاره من ذكر اليهود والنصارى والمشركين، ولنقرأ من إزاء القرآن سنة الله التي جعلت خط سير هذه الأمة موازيا للوجود اليهودي النصراني الشركي دفاعا ومدافعة ودفعا إلى "وعد الآخرة"، ثم ظهور الإمام المهدي عليه السلام، فنـزول عيسى ابن مريم عليه السلام الذي يقتل الخنـزير، ويكسر الصليب، ويقيم الدين الحق، بعد أن وجدها ممتلئة عدلا وقد كانت ممتلئة يوما طويلا جورا. وقصدنا أن نعثُر في كتاب ربنا وسنة نبينا على المفاتيح التي تفسر لنا غثائيتنا، وتشرح لنا المنهاج الواضح لسلوك به نستحق الخلافة في الأرض، وهي وعد الله الحق المُنْجز لنا متى أذن الله وآن الأوان واتخذنا الأسباب.
قال لوشاتلي في كتاب الغارة: "إن لنتيجة إرساليات المبشرين في بلاد المسلمين مزيتين: مزية تشييد ومزية هدم(...) والأمر الذي لا مرية فيه هو أن حظ المبشرين من التغيير الذي أخذ يدخل على عقائد المسلمين ومبادئهم الخلقية في البلاد العثمانية ومصر وبلاد أخرى هو أكثر بكثير من حظ الحضارة الغربية منه".[2] 
لا نقر الفرنسي الصليبـي على تحليله بعد ستين سنة من كتابته، وبعد أن عاشرنا الحضارة الغربية وعانينا منها ومن حملة التنصير المستمرة لنقارن. أيتهما حملت إلينا الأخرى؟ أيتهما اعتمدت على الأخرى في فتح بلادنا وكسر شوكتنا؟ أيتهما هدت وأيتهما هدمت وأيتهما شيدت صرح التفقير والتغريب والتكفير؟ إنها عملية واحدة وإن تعددت وُجوه الجند المغير، وتنوعت أساليبه. وما رُوح الغرب الهاجم بحضارته المتألقة المتفوقة المسلحة الثرية إلا الروح الاستعمارية الصليبية التي قرأنا بنودها في خطبة بابا الحرب الصليبية الأولى. وما الفلسفة المادية، والإباحية، والماركسية، واللائكية اللادينية إلا إفرازات يهودية نصرانية تجسدت في كيانات استعمارية كارهة للإسلام سميت يوما ما فرنسا وإنكلترا وهولندا وإسبانيا، وهي هي لا تزال، تحمل علينا عصا التطويع والتجويع والترويع بقيادة كيان أكثر تصهينا وأشد مراسا. إنه كيان مزدوج، ذلك المصهين من أصوله المشتركة مع يهود أعني الولايات المتحدة، وذلك المصهين حديثا عن قناة يهودي الفلسفة الصراعية ماركس. وفي ركاب الحضارة الغربية المادية، كالسائس والخادم وكالآمر المخطط أيضا، عملت إرساليات التنصير عملها ولا تزال تعمل.
ومما مهد للعملية برمتها اضمحلال الدولة العثمانية شوكة الإسلام، رحم الله تلك الوجوه على ما كان. قال لوشاتلي: "من المحقق أن الإسلام (في عصره بعد سقوط "الخلافة العثمانية") يضمحل من الوجهة السياسية. ولن يمضي وقت طويل حتى يكون الإسلام في حكم مدينة محاطة بالأسلاك الأوربية".[3] 
وكان. بيد أن الأسلاك الاستعمارية لم تكن لتخدش إلا ظاهر جسد الإسلام لو لم تكن تلك السلاسل تصفيدا للأمة وشلا لحركتها ريثما يتم حقن أجيالها بالفكر الغربي الصليبـي. وقد كان من بين الكاثوليك طائفة تنصيرية، هي طائفة اليسوعيين، هي الجيش النموذجي، كان ولا يزال منذ أربعمائة وخمسين سنة. "الجزويت" وهو اسم الطائفة بلغتهم دولة قائمة وسط دولة الكنيسة، تربطها بها معاهدات ولاء لا غير. ويسمى رئيس الطائفة جنرالا إشارة إلى النظام العسكري. ومن الجزويت خرج مستشرقون ومكتشفون ورواد لإدخال النصرانية في الصين والهند وبلاد إفريقيا وبلاد العرب. كان الآباء اليسوعيون في لبنان أول من أدخل الطباعة لبلاد العرب، ونشروا مع الأناجيل المترجمة ورسائل التنصير مجموعات من كتب العربية وقواميسها. ويعتبر الجزويت، العرب منهم والعجم، أنفسهم جيش يسوع المسيح عليه السلام، مهمتهم التعليم، تعليم النصارى في بلاد النصارى، وتعليم الأمم يحملون إليها مع ثقافة الغرب "بشارة الخلاص".
ومن تغلغل الجزويت في البلاد الأوربية، ونتيجة لنجاح مدارسهم التي كانت تخرج عِلية القوم، أنه كانت لهم دالّة وكلمة مسموعة عند الحكام، يستظهرون على القاصي والداني بما معهم من أسرار الكبار يطلعون عليها في كرسي الاعتراف عندما يجلس إليهم الأمير والرئيس ليعترف بذنوبه حتى تغفرها له الكنيسة. ولنمر مرّاً سريعا على خرافات الكنيسة الكاثوليكية التي كانت تبيع صكوك الغفران مسبقا، وتغفر الخطايا ملحقا، لنرجع إلى الغارة.
مع مهارة الجزويت وأضرابهم من طوائف التنصير الكاثوليكي يحس لوشاتلي أن البروتستانت أطول يدا وأمضى سلاحا. قال: "وليس من المستغرب -ونحن نبدي إعجابنا بأعمالها (أي الإرساليات البروتستانتية)- أن نُلح على مزاحمتها ومسابقتها خصوصا وأن السيطرة على أهم الأسواق البشرية صارت متوقفة على هذه المزاحمة والمسابقة".[4] 
قِفْ عند عبارة "الأسواق البشرية"إن كنت من الوقافين، ثم اعلم أن المسابقة والمزاحمة على سوقها الغثائية قائمة على قدم وساق، بيد أن البضاعة لا تزداد إلا رخصا وهواناً على نفسها وعلى الناس.
انتخب مجمع الإرساليات البروتستانتية في أول القرن القسيس زويمر، فقام خطيبا سنة 1911 في مؤتمر لهم بلكنو بالهند يشكر الله على بوادر دخول الحضارة المادية ديار الإسلام وعلى حدوث التغييرات التي أدخلها آنذاك على نظام الدولة العثمانية حزب الاتحاد والترقي الذي يقوده اليهود. قال زويمر: "شكرا لله على حدوث هذه الانقلابات في غرب آسيا (بلاد المسلمين)، فكانت موجبة للإعجاب والاستغراب، وأبادت معالم التجسس وأقامت الحرية على أنقاض الاستبداد". ما يسميه تجسسا واستبدادا هو يقظة السلطان عبد الحميد رحمه الله الذي كان لليهود والمنصرين بالمرصاد، رفض بيع فلسطين لأولئك، وضرب الحصار على أرض الإسلام لكيلا يدخلها هؤلاء. قال زويمر: "وصار التجول في البلاد العثمانية والعربية والفارسية غير ممنوع. وأصبح عبد الحميد سجينا في سلانيك. وارتبطت المدينة بدمشق بواسطة السكة الحديدية، وهذا يمثل تسهيلا لتنقل أعضاء الإرساليات".
قال: "وأنيرت الأنوار الكهربائية على الروضة النبوية. كل هذا يعد بعصر جديد في تاريخ آسيا الغربية وإفريقيا الشمالية".[5] 
انتبه إلى ذكر الكهرباء في الحجرة الشريفة وإلى ما ترمز إليه. إذ يعتبر كبير المنصرين دخول الحضارة المادية لتلك البقاع المشرفة إيذانا بمزيد من الاضمحلال للقيم الإسلامية، ومزيد من التبعية، وبمزيد من الانبهار بنور الكهرباء عن نور النبوة. وهذا ما حدث بالفعل.
بعد إسقاط "الخلافة العثمانية" لانت قناة المسلمين، وغاب "التجسس والاستبداد" الحميديان، وأشرعت الأبواب أمام المنصرين والمستعمرين على مصراعيها. وهنا كان انتصار جيوش الغرب على ألمانيا وحليفتها تركيا نصرا مباشرا للمنصرين الذين اقتحموا بلاد الإسلام يرحب بهم مصطفى كمال أتاتورك وأضرابه في كل مكان، تحت شعار الحرية.
قال أحد القساوسة البروتستانت: "لم يسبق لنا أن رأينا الإسلام لينا وملائما إلى حد تقدير النصرانية بقدرها. وهذه فرصة ثمينة ينبغي لنا انتهازها".[6] 
وقد زوَّدَ زويمر المنصرين بعصارة تجاربه في كتاب له نقل عنه لوشاتلي هذه التوصية التي تُعد تحولا استراتيجيا لأساليب التنصير. قال: "إن أكبر حجة كان المنصرون يدعمون بها أعمالهم منذ مائة سنة كانت لاهوتية دينية محضة. أما الآن فقد أصبحت أعمالهم مشفوعة بأسباب اجتماعية. وكان يُنظر في سابق الأيام إلى المنصرين نظر قوم يشنون حربا صليبية ترمي إلى التنصير فقط، فتحولت الأفكار، وصارت الأعمال التنصيرية تشف عن فكرة الإصلاح الاجتماعي، وعن رفع شأن الشعوب غير النصرانية".[7] 
ومنذ زويمر تقدم الأسلوب التنصيري، واتخذ التطبيب والتنمية، والخدمات الاجتماعية خاصة التعلم، والمساعدات والإغاثة وتوزيع الطعام، مقدمة مادية إنسانية لعرض اللاهوت في "الأسواق البشرية" بضاعة مغرية.
نختم هذه الفقرة بشهادة تقدير واحترام واعتراف أدلى بها الشهير بلفور الذي اقترن وعده لليهود أثناء الحرب العالمية الأولى بكل الأحداث التي أدت إلى قيام دولة إسرائيل التي جاء الله تعالت حكمته فيها باليهود لفيفا ليوم "وعد الآخرة". وهكذا يلتقي في رسالة رجل نصراني إنجليزي اهتمام بنصرة اليهود واستنصار المنصرين. وإنها لملة واحدة يا من يسمع عن الله.
قال بلفور في خطبته أمام مؤتمر تنصيري عقد في نبرج بإنكلترا سنة 1910: "إن المنصرين هم ساعد لكل الحكومات في أمور هامة. ولولاهم لتعذر عليها أن تقاوم كثيرا من العقبات. وعلى هذا فنحن في حاجة إلى لجنة دائمة يناط بها التوسط والعمل لما فيه مصلحة المنصرين".[8] 
وقد استعملت كلمة "تنصير" مكان كلمة "تبشير" التي استعملها المترجمان، وجرى على استعمالها العرب تبعا للنصارى العرب الذين سبقوا إلى إحياء العربية العصرية، بل إلى صنعها، كانوا ولا يزالون. وإننا لبحـاجة في غد الإسلام وخلافته على منهاج النبوة إلى شبهة قوية من جانبنا من قبيل حسن الظن ومن قبيل الرفق ورعاية الحقوق الشرعية لنتعامل مع الأقليـات النصرانية في بلاد الإسلام على أساس أنهم أقرب لنا مودة من اليهود. ولكل إن قبلوا كما نقبل حق الرعاية وحرمة الإنسانية قبل قتالنا اليهود خلف الشجر والحجر وبعده. "وَٱللَّهُ غَالِبٌ عَلَىٰ أَمْرِهِ وَلَـٰكِنَّ أَكْثَرَ ٱلنَّاسِ لاَ يَعْلَمُونَ". (سورة يوسف، 21) 




الإسلام على مفترق الطرق ص52-56. 
[2] نفس المصدر ص8.
[3] نفس المصدر ص10.
[4] نفس المصدر والصفحة.
[5] نفس المصدر ص56.
[6] نفس المصدر ص65.
[7] نفس المصدر ص91.
[8] نفس المصدر ص48.',34);
INSERT INTO detail_livres VALUES(1496,35,24,1256,23,'"المؤامرة" على الإسلام','تجاوزنا من الكتاب الاستعراضي الخرافات التي تسكن الخيال لنتفرغ في هذه الفقرة للضغائن التي تسكن القلوب القاسية، والنوايا العنصرية التسلطية التي حاكت في الماضي مخططات الإفساد في الأرض ولا تزال تحيك. تجاوزنا "الشامير" تلك الحشرة الصغيرة التي تشق الصخر بمجرد النظرة، والوحش الضخم، "البهموت"، الذي يرعى كل يوم حشيش ألف جبل، ذلك الوحش الذي أخصاه الله ليمنع توالده حتى لا يفسد نسله الأرض كلها. وتجاوزنا أنثى "اللفْيَتَان" التي قتلها الله فأحاطت جثتها بالأرض.
الخرافات الإسرائيلية تتميز عن خرافات الشعوب بإغراقها في السخافة. ولا يزال علماؤنا يحذرون من "الإسرائيليات" التي تسرب بعض منها إلى كتبنا. وهي معروفة تذكر على أنها من ذلك العالم الموبوء. وقد سربها إلينا على مر العصور يهود تظاهروا بالإسلام مثل المسمى عبد الله بن سبإ موقد الفتن على عهد الإمامين عثمان وعلي رضي الله عنهما.
أعتمد في النقول التالية على كتاب باللغة الفرنسية عنوانه: "اليهود" لم يذكر اسم مؤلفه ولا مكان طبعه. ومتى يقدر أحد أن يكتب عن اليهود ما يدين اليهود باسمه وعنوانه؟ إن لهم منظمات تقتل، وتشتري كل نسخ الكتب التي لا تعجب، وتهـدد من يظن فيه أنه يكتب ضد اليهود. ونتعرض بعد حين إن شـاء الله لقصة نشر "برتوكولات حكماء صهيون".
فهاك نُتفا من كلام الأحبار وتوجيهاتهم وما يسكن أفئدة اليهود من عنصرية وكراهية لبني الإنسان، موثّقاً لمن استطاع أن يظفر بالأصل ويقرأ العبرية. فمن لم يستطع فقراءة بروتوكولات "الحكماء" كاف جداً، فما هي إلا التطبيق العملي في هذا العصر لمبادئ التلمود. فأتركك مع المقتطفات من الشجرة الزقومية.
تكلم أقدس الأقداس مع بني إسرائيل فقال لهم: اعترفتم بي سيدا وحيدا للعالم، لهذا فسأعترف بكم سادة وحيدين للعالم". (شانيجا 3ل، 3ب)
"أعطى الله لليهود السلطة على ممتلكات كل الشعوب ودمائها".(سفرج ب،92،1)
"إنه عمل صالح أن يستولي اليهودي على ممتلكات أمّي". (سلخان أروش). نترجم بكلمة أمي كلمة العبرية "جويم". وفي القرآن حكاية قولهم: ذَلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ (سورة آل عمران،75). والآية الكريمة تعطي لكل ما يرد في هذه الفقرة المصداقية المطلقة.
"إن الذين يحسنون إلى النصارى لن يبعثوا من بين الأموات أبدا". (زُهَار1، 25ب)
مما يبرر نقلنا عن كتاب وضعه النّصارى أن النصارى أمس عِشرة باليهود من المسلمين. سبقونا إلى عشرتهم، ولم يحظ اليهود في أوربا بالتوقير الذي حظوا به تحت الحكم الإسلامي. لذلك فكتب اليهود أجْدر أن يوجد علمها عند إخوانهم من أهل الكتاب.
"بيوت الأميين بيوت حيوانات". (لب. طوب. 46، 1)
"رغم أن شعوب الأرض تشبه اليهود في المظهر، فهي في الحقيقة بالنسبة لليهود كالقردة بالنسبة للإنسان". (شين لوكوهوط هابرت)
"كل النساء غير اليهوديات زانيات". (ابن حيزر)
"يمكن لليهـودي أن يغتصب بنت ثلاث سنوات من بنات الأميـين". (أبودا شارا 37أ.)
"يجب أن يحدد نسل النصارى". (زُوهار2، 64ب)
فإذا كنت ترى في العالم دعوة، تبناها اليوم النصارى في حق غيرهم، إلى تحديد النسل فاعرف مصدرها.
"كل أمي يدرس التلمود يجب أن يقتل، ويقتل أيضا كل يهودي يساعده على ذلك". (سنهدرين 59أ)
"حرام أن تطلع غير اليهود على أسرار الشريعة. ومن فعل ذلك من اليهود فكأنما أفسد الأرض وجحد وجود الله". (حالكوت شداش)
"إن من ينشرون الديانة اليهودية ويدعون الناس إليها خطرون على اليهودية كخطر القرحة على الجسم السليم". (التلمود)
"من يسفك دم أمي يقرب قربانا إلى الله". (التلمود، جالكوت سميوني)
"حتى أفضل الأميين يستحقون الموت". (أبودا زارا 26أ)
"يجوز قتل كل يهودي يفشي الأسرار أينما كان. ويجوز قتله حتى قبل أن يفشيها". (شلخان أروش، شوشن هامشيات، 338). أكتب هذا في الوقت الذي تحاكم فيه دولة إسرائيل الخبير اليهودي الذي باع لإحدى صحف لندن أسرار القنبلة الذرية اليهودية بعد أن خطفوه من بريطانيا.
وهاك نموذجين من عهر الشريعة الأحبارية: "جاءت امرأة إلى الربي حِسَدَا واعترفت له أن أخَفّ ذنوبها أن ابنها الأصغر هو ابن ابنها الأكبر. فلما كان هذا أصغر ذنوبها فقد غفر لها". (أبودا زارا. 17أ)
"المرأة التي نكحها حيوان (أي كلب) تصلح أن تكون زوجة لحبر من الأحبار". (يباموت 59ب)
والآن نستمع إلى شهادات بعض كبار الملة النصرانية وحكامها وفلاسفتها لنعرف حكم العالم النصراني على اليهود. نعلم يَقينا أن هذه الشهادات أقْبِرَتْ، وأن النّصارى إلا قليلا منهم سائرون في ركاب اليهودية المنظمة العالمية، خاضعون لفكرها، ضحية لدعايتها. وإنما نأتي نحن بهذه الشهادات لتبقى بأن شهادة الله سبحانه في اليهود حق ماض إلى يوم القيامة، يلاحظ الناس منهم الفساد والإفساد في كل زمان ومكان. ولا نسرد آراء الناس في اليهود وحكمهم عليهم انتقاما لعجزنا وهزائمنا الحالية، لكن نفعل ذلك لنتمكن في معرفة استمرارية بني إسرائيل في وظيفتهم الإفسادية، نستعد بالمعرفة والاطلاع ليوم يأتي فيه وعد الآخرة لنسوء وجوههم ولندخل المسجد المقدس إن شاء الله بعد قتال الأعداء وراء الحجر والشجر. وعد من الله ورسوله غير مخلوف.
وللتخفيف أستغني عن ذكر المراجع.
في إنجيل متى نسب إلى المسيح عليه السلام قوله: "ويل لكم أيها الكتاب المنافقون، لأنكم تفترسون بيوت الأيامى وتتظاهرون بالصلوات الطويلة. ستعاقبون عقابا شديدا".
وقال طوماس الأكويني أحد كبار فلاسفة الكنيسة الكاثوليكية: "ينبغي أن لا يسمح لليهود بالاحتفاظ بما حصلوه من الناس بالإقراض الربوي. من الأفضل أن يُرغموا على العمل لكسب قوتهم عوض أن يبقوا عاطلين لا عمل لهم إلا الإمعان في البخل".
وقال مارتان لوثر زعيم الحركة البروتستانية: "اليهود كذابون كلاب حرفوا الكتب من أولها إلى آخرها بتأويلاتهم المتتابعة. كل أملهم وشوقهم وطموحهم المهموم منصرف إلى اليوم الذي يستطيعون فيه أن يعاملونا كما عاملوا الوثنيين الفرس في عهد إسْتِر. آه  ! كم يحبون كتاب إستر (قلت: وهو من أسفار توراتهم) المناسب جدا لآمالهم وشهواتهم الدموية الانتقامية السفاكة  ! 
"لم تطلع الشمس قط على شعب دموي انتقامي مثلهم، إذ يزعمون أنهم شعب الله المختار ليتأتى لهم قتل الوثنيين وخنقهم. وأول ما ينتظرونه من مسيحهم (قلت: اليهود لا يعترفون برسالة عيسى عليه السلام، فهم لا يزالون ينتظرون مسيحا منهم ينصر دينهم على الأديان) أن يقتل بسيفه العالم كله ويفنيه. جربوا سفك الدماء فينا نحن النصارى، ويتمنون تكرار التجربة اليوم لو قدروا. حاولوا ذلك مرارا، ومرارا ضُربوا على خطمهم (الخطم أنف الكَلْب).
"ليس تحت الشمس شعب أكثر جشعا، وما كان ولن يكون، كما يمكن أن يُرى ذلك من رباهم الملعون. إنهم يحلمون بيوم ظهور مسيحهم ليجمع فضة العالم وذهبها ويوزعهما عليهم.
"يغط الأمراء والسلطات في النوم فاغرين أفواههم، ويتركون اليهود يسرقون ما يريدون من محافظهم وصناديقهم المفتوحة. أعني أنهم يتركون رعاياهم وأنفسهم يسلخهم اليهود ويمتصّون دماءهم بالربا، وبذلك يصبحون بإضاعة أموالهم متسولين في بلادهم(...) إن اليهود استولوا على أموالنا وأراضينا في بلادنا التي يعيشون فيها لاجئين. علامتهم التي يتميزون بها أنهم يُقوّون عقيدتهم وعداوتهم لهم ويتواصون فيما بينهم: "استمروا في العمل، وانظروا كيف الله معنا، لا ينسى شعبه في المنفى. نحن لا نعمل ونتمتع بأيام جميلة من الكسل والراحة بينما الأميون الملعونون يعملون مكاننا ويدفعون لنا أموالهم. نحن إذن سادتهم وهم لنا خدام. استمروا يا بني إسرائيل الأعزاء، أمامكم مستقبل أفضل  ! سيأتي مسيحنا إن استمررنا على هذا وسنستولي على "همدات" (ممتلكات) الوثنيين".
ويخاطب لوثر اليهود في نص آخر قائلا: "أنتم معاشر اليهود كنتم منذ أكثر من خمسة عشر قرنا عنصرا لعنه الله، لا حكومة لكم ولا قانون، ولا أنبياء، ولا معبد(...) ليس لكم من مزية تفتخرون بها إلا خطاياكم".
ونقرأ شهادة أخرى بلصوصية اليهود في كلام رجل دولة وحرب هو نابليون الفرنسي. قال: "لا يمكن أن تُحَسِّن طباع اليهود بالحوار. يجب أن نضع لهم قوانين خاصة بهم.
"منذ عهد موسى (نقول: عليه السلام) أصبح اليهود إما ظلَمةً معتدين وإما مُرابين.
"كل عبقرية اليهود تتلخص في أعمال النهب(...)
"إن لهم عقيدة تبارك سرقاتهم وجرائمهم.
"ينبغي أن نمنع اليهود من ممارسة التجارة كما نمنع الصائغ الذي ينتج حُليا مغشوشة من الاستمرار في عمله(...)
"إن اليهود جراد أو حشرات تأكل فرنسا".
ويقول جورج واشنطون الرئيس الأمريكي الأول: "إنهم (اليهود) يعملون ضدنا عملا أجدى من عمل جيش العدو. إنهم أخطر من العدو مائة مرة على حرياتنا وعلى القضية العظمى التي تشغل بالنا... من المؤسف جدا أن لا تكون كل ولاية قد طاردتهم منذ أمد طويل بوصفهم أعظم جائحة اجتماعية وأكبر عدو عرفته أمريكا قط".
ويقول قيصر ألمانيا ولهلم الثاني: "إن اليهود أصل كل بلاء في العالم".
ويقول فولتير الفيلسوف الفرنسي: "سواء انتسب هؤلاء المخنَّثون الإسرائيليون إلى قبيلة نفتالي أو قبيلة إساخر فنسبهم لا أهمية له. فهم مهما كان نسبهم أكبر خونة نجسوا وجه الأرض".
ويقول غوته الشاعر الألماني: "ليس للإسرائيليين إلا فضائل صغيرة، ويجمعون معظم رذائل الشعوب الأخرى.
"ليس لهم أي شرف".
ويقول نيتشه الفيلسوف الألماني: "من بين المناظر التي سيدعونا القرن المقبل (يعني القرن العشرين بتاريخ النصارى) لمشاهدتها تقرير مصير اليهود. من الواضح جدا الآن أنهم خلعوا ستار الاختفاء وتجاوزوا الحدود. لم يبق لهم إلا خيار واحد: إما أن يصبحوا سادة أوربا، وإما أن يخسروها كما خسروا مصر من قبل حين كانوا أمام نفس الخيار... يمكن أن تسقط يوما ما أوربا في أيديهم كما تسقط الثمرة الناضجة في اليد. ذلك إن لم يمسكوها بجشع شديد".
ويقول كارل ماركس الفيلسوف اليهودي: "ما هو أصل اليهودية؟ أصلها تلهف وطمع عملي لتحصيل الفائدة الربوية. في ماذا تتلخص تقْوى اليهود الدينية؟ تتلخص في ابتزاز الأموال. ما هو إله اليهودية؟ إلههم المال".
فاعجبوا رحمكم الله من يهودي هو زعيم داء الأمم الحديث الشيوعية ومشرِّعه ومرجعه كيف ينتقد دولة الربا اليهودي في العالم وكيف يجَرِّح قومه علنا ليؤسس دولة جديدة قادها اليهود ووطدوا أركانها، حتى تمكن اليهود الجدد إلى جانب زملائهم القدامى في معاقل العالمين الرأسمالي والشيوعي. ومعنا نصوص تفضح العلاقة التاريخية الحميمة بين الشيوعية واليهودية لا نريد أن نطيل بها. يكفي أن نذكر أن مجلس إدارة الثورة الشيوعي الأول في روسيا كان فيه وقريبا منه ثلة من اليهود مثل تروتسكي وراديك وزوجة لينين وزنوفييف وكثير غيرهم.
ويقول الأمير فون بسمارك رجل الدولة الألماني: "سأقص عليكم قصة تلخص علاقة النصارى باليهود. أعرف مقاطعة يقطنها فلاحون لا يملكون من الأرض التي يعملون بها شيئا. كل شيء مِلك لليهود من الفراش الذي ينام عليه الفلاح إلى الحديدة التي يحرك بها النار. الأنعام في الحظائر، والحبوب في المخازن والحقول، كل ذلك ملك لليهود. يدفع الفلاح كِراءً عن كل شيء، ويبيع اليهودي الخبز والحبوب والعَلَف للفلاح ويذبحه كأنه جزار. لم أسمع في حياتي قط أفظع من هذه المعاملة الربوية للنصارى".
ويقول طوماس كارليل الكاتب الإنجليزي: "عمليا وروحيا لا يحسن اليهود غير الاتجار في الفضة والذهب والثياب البالية. لم يُسْهموا أي إسهام له قيمة".
سمعنا شهادة أوربيين نصارى قريبين من عصرنا، فوجدنا أن طبائع اليهود هي طبائعهم في كل عصر، وأن أفعالهم مطابقة لما في كتبهم، وأن الإفساد في الأرض وابتزاز الأموال بالربا والحيلة والخديعة هي مهنتهم أينما حلوا. يرى ذلك منهم رجل الدولة، وكاهن الكنيسة، والكاتب، والفيلسوف، وعامة الشعب كل من زاويته.
في كل زمان ومكان يتكتلون ويتآمرون على الشعوب التي نزلوا عليها أضيافا بعد أن سلط الله عليهم من أجلاهم تنفيذا لما كتبه عليهم من الجلاء والتشرد إلى يوم القيامة.
قال هنري فورد صانع السيارات الأمريكي وقد عانى من مزاحمتهم: "إن أقدم الوثائق عن علاقة اليهود بالأمم الأخرى تؤكد أنه لم تمض فترة طويلة من الوقت دون أن يسجل التاريخ أن اليهود يكونون أمة في الأمة، وشعبا في الشعب".
في القديم كتب يكلوس ديودروس المؤرخ الإغريقي في عصر المسيح عليه السلام ما يلي: "أوصى أصدقاءُ الملك أنطيكوس (175-163 قبل ميلاد المسيح عليه السلام) الملك بأن يطرد اليهود لأنهم يرفضون أن ينضموا للشعب، ويعتبرون كل الناس أعداءً لهم".
وكتب الخطيب الروماني تشيشرو (مات سنة 43 قبل ميلاد المسيح عليه السلام): "ينتمي اليهود إلى قوة غامضة وخبيثة تتقزز منها النفوس.
"نعلم كم هم كثيرون هذه الطائفة، ونعلم كيف يتشبث بعضهم ببعض، ونعلم مدى القوة التي تعطيهم تجمعاتهم. إنهم شعب من المجرمين والخَونة". ',35);
INSERT INTO detail_livres VALUES(1497,36,24,1256,36,'الفصل الرابع : من الشكوى العاجزة إلى الوعود الناجزة',NULL,36);
INSERT INTO detail_livres VALUES(1498,37,24,1256,36,'قل: هو من عند أنفسكم','نشرت جريدة "الرائد" الهندية الإسلامية فقرة من بيان "سرايا الجهاد"، وهي من أبرز الفصائل الإسلامية المقاتلة بالحجارة في فلسطين. قال البيان: "إن المجاهدين الإسلاميين في الأراضي المحتلة يشكون إلى الله ظلم ذوي القربى. فهو أشق وأقسى من ظلم العدو. ونضيف أن معتقلينا بالمآت في السجون. وعملياتنا العسكرية متصاعدة، ومقاومتنا الشعبية مستمرة. وأن تاريخنا ناصع بحمد الله، وماضينا أبيض تلطخه فقط حمرة دماء الشهداء. وخطنا واضح وضوح القرآن الكريم والسنة المطهرة، والإعلام يملأ الأسماع حول "الظاهرة الأصولية المتعاظمة في الأراضي المحتلة". ورغم ذلك فإننا نفقد الدعم والعون الإسلامي، ونفقد العناية بشؤون الشهداء والجرحى والمعتقلين، ونفقد التنسيق والتشاور".
وقرأت استجوابا مع مفتي أهل السنة والجماعة في فلسطين يشكو فيها أن كل فريق من الفرقاء المتصارعين في لبنان الكئيبة يجد عونا ونصيرا إلا أهل السنة والجماعة.
وفي أفغانستان قاتل أسد الله عدو المسلمين بوسائل فقيرة، لم يأتهم عون من المسلمين إلا ما أبلاه "الإخوان المسلمون" من البلاء الحسن، وإلا تبرعات أثرياء الخليج التي عوّقها طائفة من المفتين بغير علم وصموا المجاهدين الأفغان بأنهم: "مشركون يقاتلون كفارا"، ولا يجوز في زعمهم الآفك أن يصرف مسلم درهماً ليساعدهم. وما كان من عون رسمي من بعض الدول في بلاد المسلمين فمن قبيل الحساب السياسي أو خدمة المصلحة العليا للحليف الأمريكي.
السواد الأعظم من الأمة، وهم من أهل السنة والجماعة، قد يتجاوبون عاطفيا مع الجهاد الإسلامي، في حدود ما يسمح لهم الحصار الإعلامي الرسمي والتعتيم من الاطلاع لكنهم لا يدرون ما واجبهم، ولا إلى أية جهة يصرفون وجوههم.
الأقلية القليلة من الشباب الصاحي إلى إسلاميته متفرق شذر مذر، كفرقة الفصائل المجاهدة في أفغانستان، كفرقة اللاحق في الساحة على السابق، والمنتقد على العامل، و"المعتدل" على "المتطرف"، والمكفر على المبلغ، والقضاة على الدعاة. في كل قطر وبلدة، وعلى الساحة العامة حيث ترتفع أصوات عدة لتدعي أنها الدعوة العالمية الوحيدة.
لنترك إلى رحمة الله في حينها أمر السواد الأعظم، وإلى نقمة من عنده جلت عظمته أو بأيدينا أمر الظلمة وممثلي الاستكبار العالمي بيننا وعلى رقابنا. ولنتلمس حدود مسؤولية العاملين للإسلام والمجاهدين في سبيل الله عن حالهم وهم يختلفون في الاجتهاد، ويتخاذلون في الميدان، ويتدابرون، ويتقاتلون كما يتقاتل في هذه العشر الأواخر من رمضان في لبنان "حزب الله" الشيعي مع "أمل" الشيعية قتال عادٍ وإرَم، هؤلاء يسندهم نظام سوريا النصيري، وأولئك تسندهم إيران الإسلامية، والدولتان حليفتان حلف دخن ومكر. والشباب المتحمس لدينه المحصل على أسلحة النار والدمار يخرب ويدمر استجابة لنَزَوات شخصية فردية، أو خدمة لتقلبات مزاجية لدى الرؤساء، أو سيرا مع ناعق جديد، أو تنكرا لحلف عقد بالأمس فحدث اليوم من الوسواس الخناس أو هب من ريح الإفلاس ما ينقضه. ومن فوق الشباب المتحمس قيادات لا تتحكم في مقادات الأنفس القاسية من عدم ذكر الله، الضيقة من الإعراض عن ذكر الله، المنكبة على تدبير حركة الدنيا في غفلة عن الآخرة وعن الله. أو كافرة صريحة الكفر كالنصيرية المجرمة العاتية في سوريا.
إن الأسباب الآفاقية الكونية للكوارث النازلة بنا معشر الأمة هي نفس الأسباب التي تركّزُ بأسها على العاملين للإسلام المجاهدين لنصر قضيته. وإن العوامل الأنفسية الواغلة في الأمة هي نفس الأسباب الناهشة في نفوس العاملين للإسلام الآكلة لإيمانهم، القارضة لمروآتهم، الموهنة لرجولتهم. ومتى لم يعالج المترشحون للانضواء تحت راية لا إله إلا الله الطامعون في الانخراط بصف جند الله ما بهم من رزايا نفسية قلبية ورثوها من البيئة ولم يتلقوا تربية تطهرهم منها، فإنهم لن يكونوا إلا طبعة منقحة من المجتمع الغثائي. ويكون المرشحون طبعة غير منقحة متى لم يتخل المرشحون عن أوبئة أخرى لا تقل فتكا بالإيمان والمروآت لقِفُوها من الميدان حين غطت عنهم القضايا النفسية الضيقة القضية الكبرى، وحين أنساهم التنافس والتحاسد مع الصف الآخر التنافس الأخوي في الخيرات، والتسابق الأخوي إلى مغفرة من الله وجنة عرضها السماوات والأرض، وحين شغلتهم مسؤولياتهم اليومية عن تدبير شؤون الجماعة مسؤوليتهم الأولى عن تدبير أنفسهم بما يصلح شأنها الباطني، ويغسل أدران الخطيئات، ويصحح النيات، ويعلي الدرجات، ويكفر السيئات، ويقرب من عَلِيّ الذات والصفات، سبحانه وتعالى عما يشرك المشركون، وعما يظن الجاهلون.
إن لم تتباين أخلاق أهل الدعوة والجهاد عن أخلاق الدهماء العامة حتى تكون لها مغايرة كما كانت أخلاق المهاجرين والأنصار مغايرة لأخلاق الأعراب على عهد رسول الله صلى الله عليه وسلم، وإن لم يتجدد إيمان الدعاة المجاهدين حتى يكون مُطالعا لإيمان الجيل القرآني النبوي الأول، وإن لم يكن هم الله وهم الآخرة حاضرا عندهم كما كان حاضرا عندهم، وإن لم يكن حب الله ورسوله حياتهم كما كان حياتهم، وأمر الله ورسوله وطاعة الله ورسوله إمامهم كما كان إمامهم، والذلة على المومنين والشدة على الكافرين سمتهم كما كان سمتهم، وذكر الله وتسبيحه ودعاؤه ومناجاته غذاءهم كما كان غِذاءهم. أترك للقارئ الجواب عن الشرط في أول الجملة، وهو أسلوب قرآني بليغ. إن لم يكن ذلك كذلك فتربصوا حتى يأتي الله بأمـره، إن الله على كل شيء قدير.
رجعت في هذه الفقرة إلى التربية، وضرورتها القصوى، وتصحيح المفاهيم التي تطلق جزافا عجافا حتى يسمى كل من التحى وتزيى وتمثل رجل دعوة، وحتى تُسمى من وضعت الخرقة حول وجهها مومنة محتجبة لمجرد المظهر الآفاقي، والمخبر الأنفسي يعلمه الله.
ما كل من حمل السلاح مجاهد ولو رفع شعارا، ما دام الشعار الإسلامي لا ينبعث من سويداء قلبه صادقا يحيى معاني "في سبيل الله". في سبيل الله. في سبيل الله. قل لي: ما هي سبيلك؟ أنت صائر إلى الله قهرا وهو القاهر فوق عباده يتوفى الأنفس حين موتها. فهل أنت سائر إليه طوعا، متقرب إليه طاعة وسمعا، بالفرض والنفل، بكرة وعشيا، من آناء الليل وأطراف النهار؟
سر شقائنا فينا أيها الأحباب، وإن أول العلاج أن ندرك المحنة علما، وأن نكتشف سر تخاذلنا فينا، كامنا كمون النار في الحطب.
قابليتنا للاستعمار جعلت الأمة لقمة سائغة للعدو، جهلنا بالدين جعل مهمة المحرفين والمنصرين سهلة. سكوتنا عما يكيد بنو جلدتنا بين ظهرانينا مكنت "المؤامرة" علينا من النجاح.
وكذلك هشاشة إيمان الراجعين إلى الإسلام في ركاب الصحوة المباركة يعرضهم لالتقاط أوبئة جديدة تضاف إلى بقايا ما جاؤوا به من التراث الفتنوي.
ما أمثل الإيمان في تجدده في القلوب إلا كنبتة نأتي بفسيلتها من أرض الداعي نستنبتها في أرض المدعو المستجيب. فإن كانت الجماعة الداعية وأشخاصها وقادتها و"مربوها" إنما معهم نبتة صفراء من فعل صقيع التبلُّد القروني لم يجدوا دِفْئاً لإحيائها حتى تخضر وتصبح زرعا يعجب الزراع، أو كانوا إنما معهم ريح إيمان و"ثقافة إسلامية" ومعرفة بالكتب والنصوص، ومهارة في تحليل الواقع الآفاقي، فأحْرِ بالوافد على الجماعة المسَوِّد لصفها بأعداده أن يكون نسخة باهتة من الفسيلة الواهية.
لست أستهين بالصحوة الإسلامية. كلا والله. بل أعدها طليعة في غبش الصبح لشمس الإسلام والخلافة الثانية غدا إن شاء الله. لا ولست ممن يشكك معاذ الله، ولا ممن ينابذ أحداً من المسلمين إلا بحق وفي حدود الحق أرجو الله. وما أشير إليه من أدواء هي بقايا "داء الأمم" ومخلفاته ومستَجَدَّاته موجود في نفسي لا أبرئها. وما ألِح عليه من الأسبقية القصوى للتربية هنا بعد أن أسريت مع القارئ المومن ليلا طويلا في أقبية سنة الله الآفاقية وسطوحها وامتدادها إنما أقصد به أن نعمق الإيمان في الأنفس حتى نلحق بالصالحين، ونرقى إلى درجة العبودية لله عز وجل فنفوز في دار البقاء، وتكون جائزتنا المعجلة الحسنى التحرر من الرق الآفاقي والتصدُّر لوعد الآخرة، والاستحقاق للخلافة في الأرض.
وإن طلائع الحق والنور في كل مكان تؤذن إن شاء الله بذلك. وإن من بين هذه الطلائع أشخاصا ربانيين، وإن من بين الأضلع والحنايا الخفاقة بحب الله هنا وهناك لقلوبا منورة بذكر الله وحب الله واتباع رسول الله، إيمانها إن شاع فسائل حية محيية تؤتي غدا أكلها بإذن ربها.
في خنادق القتال بأفغانستان كان جند الله يسمعون في قلوبهم ترجيع القرآن أصفى مما يسمعون اهتزاز الانفجارات. وفي خندق الموت، والآخرة قيد شبر، والتوكل على الله ملء الصدر، والشوق إلى لقائه نداء قلبي لاذع، ونبضات الجسم كله تحفز إلى الجنة، والدماء تنـز، والشهيد بجانبك تضوع منه رائحة المسك، لم يكن إلا الصدق والإيمان والثبات. وكان كل ذلك قمة. نرجو الله عز وجل أن يعمم تلك الروح على هذه الأمة لتكون "عالمية الجهاد" هي الفسيلة الشائعة لا الإسلام الثقافي المعلب.
لا أستهين بالغضب المكبوت على الظلم والذي انفجر في إيران تحت راية الإسلام، لكني أخشى الغوائل الأنفسية. وليس من أخف هذه الغوائل أن تُسترخص الأرواح وأن يكون الدم رمزاً. أخشى غائلة مسؤولياتنا التي حذر الله عز وجل منها لما خاطب المومنين بعد هزيمة أحد، وهم من هم ونحن من نحن، في قوله تعالى : أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.(سورة آل عمران، 165) إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَكِنَّ النَّاسَ أَنْفُسَهُمْ يَظْلِمُونَ.(سورة يونس، 44)
وقال الله تعالت حكمته عن السبب الغيبـي القدري لهزيمة أحد: وَمَآ أَصَابَكُمْ يَوْمَ ٱلْتَقَى ٱلْجَمْعَانِ فَبِإِذْنِ ٱللَّهِ وَلِيَعْلَمَ ٱلْمُؤْمِنِين، وَلِيَعْلَمَ ٱلَّذِينَ نَافَقُواْ  .(سورة آل عمران 166-167) كانت الهزيمة إذن قضاء سابقا منـزلاً في ظروف مقدرة تقديرا بإذن الله ولغاية سامية هو ابتلاء الله العباد ليميز المومنين من المنافقين، والخبيث من الطيب. ليعلم الله هؤلاء من هؤلاء، ليس عن جهل بهم أستغفر الله لكن لإقامة الحجة عليهم ولإثبات أنه من عند أنفسهم. لهم إرادة فاختاروا سلوكا أدى إلى الهزيمة لما عصوا أمر القائد.
أخشى غائلة البلاء الإلهي للعباد، وأن تحل بالناس عواقب مخالفاتهم وكسبهم السيِّـئ. قال الله تعـالى: وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً.(سورة الأنبياء،35) وقال عز من قائل : فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ (سورة النور، 63)
أخشى تلك الغوائل وأن يكون في صفـوف العاملين للإسلام بقـايا بغْي مما جاءوا به معهم من ماضي الغفلة، أو تجـدد عندهم من أثر الرجـوع إلى الغفلة بعد التوبة الأولى والصحوة الأولى. قال الله عز وجل: يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ. (سورة يونس،23) والبغي نتيجة من تغلغل "داء الأمم" كما قرأنا في الحديث الشريف.
يا أيها الناس ! إنما بغيكم على أنفسكم. تسأل المقاتل الإيراني والقائد والأمير: لماذا تتحالفون مع النظام النصيري الذي أجمعت الأمة على كفرهم، وأنتم من أجمعوا على ذلك؟ فيقول: ألم تعلم أن "آية الله" فلان قضى في الاتصال بهم سنوات حتى شيعهم، فهم أصبحوا شيعة منا وإلينا.
وينتشر البغي، وتسفك الشرذمة النصيرية دماء عشرين ألف مومن ومومنة في حماة في وقت كانت أعلام النَّصر في إيران تخفق على هتافات إسلامية. فعلى من تقع دماء حماة الزكية؟ "منا وإلينا" قوم ظلمة فاجرون شر ما خلق الله لمجرد وَهْم مُتَطاير أن مُعمما زماناً ما كان يحاول تشييعهم. وهذا لعمري ما يفقد الحليم حلمه. وقد فقده الداعية الكبير أحد علماء المسلمين الشيخ الجليل سعيد حوى فكتب عن الشيعة الإمامية كتابة تقذف حُمَماً، لم يترك دَخَنا مما هنالك إلا أضرمه، ولا آثارا من آثار الفتنة التاريخية ووثائق الخبال العقدي والتخريف إلا نبشه ونشره. غفر الله لنا وله، وعفا عنا وأحسن إلينا. وإنه لا حول ولا قوة إلا بالله. وإنا لله وإنا إليه راجعون.
إن سَمحْنا لأنفسنا بالانفعال لا نضبطه وسِرْنا مع مستفزات المواجهة الحالية على مستوى من حرارة الغضب عالية، ولم نضع أعمالنا في ميزان العدل والعفو والأخوة ناظرين إلى مستقبل الإسلام الطويل المدى لا إلى مواقع أقدامنا الملغمة، فلن نزيد الفتنة إلا اشتعالا، ولن نزيد البغي إلا انتشارا، ولا "داء الأمم" وهو وباء تعانيه الأمة كافة إلا توطُّناً في الصفوف الحية الصاحية.
كتب الشيخ الجليل من العراق مقالات تكفر الشيعة، والحربُ بين إيران الإسلام ونظام البعث القومي على أشد ضراوتها الدموية. فأين تبصر الحق ولو كنت الحليم الرشيد في قطع الليل المظلمة هذه؟
من عند أنفسنا لا ريب ما حدث من خلاف أدى إلى انشقاق الأمة سنة وشيعة. من عند أنفس طائفة منا أن أثرت رجة انتقال الأمر من الخلافة الراشدة إلى الملك العضوض، وأثرت عدوانية الحرب الباغية على أمير المومنين علي عليه السلام، وأثر مقتل الحسين رضي الله عنه. ومن عند أنفس طائفة أخرى، وهم السنة، وهم الجماعة، وهم المحافظون على استقامة العقيدة وصفائها، وهم جسم الأمة وغيرهم أطرافها، أن أذعنوا للانقلاب الأموي وسموه خلافة، وقعدوا على أطراف ذلك البلاط وما تلاه من بلاطات يحافظون على جوهر الإسلام يحمونه بظهورهم بعد أن انتقضت عرى الإسلام واختصم السلطان مع القرآن. من عند أنفسنا كل ذلك، ثم هو ابتلاء من الله وفتنة لن يخرجنا منها إلا تغيير الأنفس والكف عن البغي.
أفئِن استفزتنا فظاعة مجازر حماة، وهالتنا أنهار الدماء المسلمة في هذه الحرب الباغية بين المسلمين نفقد صوابنا؟ إن الإسلام دين الله أعظم من كل كارثة، ومستقبل الإسلام الموعود أزهر من أن تخدش النكبات والخطايا منا والأخطاء في عزه المنتظر المطلوب تهفو إلى سلامه وعدله وهدايته الإنسانية.
أخطأ الشيعة أخطاء طويلة حين عاشوا في أقبية السرية والكبت مدى قرون. وأصيبت عقائدهم بكدوم لكثرة ما بكوا حسينا حبيب رسول الله صلى الله عليه وسلم. ونخطئ نحن خطأ قاتلا إن لم نعط لظروف تاريخ الفتنة حقها ونتسامح للحفاظ على مستقبل الوحدة الإسلامية حين ينضوي الشيعة، وهم طائفة صغيرة، تحت اللواء الوحدوي. غدا، في مائة عام  ! وحين تنفرج عنهم غُمة الحصار الحالي الذي تضربه عليهم دول العالم عامة ودول العرب خاصة. وحين تنقشع عن ذاكرتهم وعن قلوبهم وأنفسهم وعقولهم غمامات الاضطهاد القروني ومظلومية آل البيت عليهم السلام. وهم يحبونهم ويحبون الله ورسوله، ويجتمعون لقراءة الدعاء النير الذي لقنه أمير المومنين الإمام علي كرم الله وجهه لكُمَيْل أواهين باكين متوسلين. وإنه لجسر من الرحمة هذا الحب الذي فرضه الله علينا ويرفع أكثرنا نصيبا منه درجات. وإنه لجسر من الرحمة هذه الربانية الخاشعة في تجمعات الدعاء والبكاء.
يبقى على علمائنا نحن السنة والجماعة وعلى ذوي الأحلام الراجحة والنظر البعيد أن يلتمسوا من الحكمة والصبر جسرا لعلاج التدابر والتناثر والمنكرات من العقائد التي استمر غليانها قرونا في مرجل التعزيات في حسين، والنحيب على مقتل حسين، والغضب على يزيد الفاسق على لسان التقاة من هذه الأمة. نحتاج لتغيير ما بأنفسنا، معشر الأمة من جماعة سنية وطائفة شيعية بتلك الرحمة المشتركة وهذه الحكمة المنشودة، من إحَنٍ ومِحن. لن نقبل أبدا أن يذكر أبو بكر وعمر وعثمان أحباب الله وخلفاء رسوله إلا بمثل ما يذكر به رابعهم الراشد الإمام علي. ولن نقبل الروايات الواهية الخرافية أحيانا نتخذها مرجعا. لكن كيف يمكن تفاهم على حق ولا سير إلى مستقبل ما دام من البارزين في الساحة السنية من يقدس "الخلافة الأموية" ويفخر بأمجاد "الخلفاء العباسيين" يصدق أحلامه وأوهامه، ويقلد سلفنا من العلماء الذين عاشوا المحنة ودارَوْها درءَ السيئة بالحسنة حين سموا ذلك الحكم خلافة، وحموا السنة ووحدة الأمة بظهورهم وظاهر اعترافهم لأن ذلك الحكم العاض كان شوكة الإسلام لا شوكة للإسلام غيره.
كيف نبني جسورا وكيف نسير إلى مستقبل "وعد الآخرة" والخلافة على منهاج النبوة ونحن نصدق الأوهام ونُقَلِّد العلماء الأولين الذين كانوا كالأيتام في مأدبة اللئام، ونكذب الخبر الصحيح والحق النجيح الذي أخبر به المعصوم صلى الله عليه وسلم أنها تكون خلافة ثلاثين سنة. ثم يكون ملكا عاضا؟
يحق لإخواننا الشيعة أهل لا إله إلا الله وأهل محبة آل بيت رسول الله أن ينفروا نفورا من كل داعية وفئة تنصب النموذج الأموي الباغي أمامها، وتهفو إلى إعادته، وتحن إلى أمجاده وأن يتوجّسُوا من "علماء" القصور كما نتوجّسُ. يحق لهم أن لا يثقوا بكل فئة لا ترى في يزيدات العصر نسخا ليزيد الأول، وسببا مباشرا لمحنة الأمة، وطاغوتا ما أنزل الله به من سلطان. وعلى إخوتنا الشيعة بعد هذا أن ينظروا إلى القضية من الزاوية الأخرى فيقدروا قدر الدعاة والفئات العاملة للإسلام وهم في قبضة اليزيدين وتحت مراقبتهم.
هلم نكن جميعا قرآنيين نتأمل من إزاء القرآن تاريخ فتنتنا لنبصر كيف تسلسلت الأحداث بالأمة، وكيف نشأ الخلاف، وكيف اعتدى على المشروعية الراشدية المعتدون، وكيف أذعن من أذعن، وكيف اختفى في التقية من اختفى، وكيف تنشأ العاهات في المختبئ في ظل السرية، وكيف يتنازل عن بعض الحق من برز لخارج وتعرض لضغوط السلطان وبطش السلطان وتقلب الحدثان.
هلموا نحافظ على الرحم الإسلامي، ونصلها، ونأس الجراح، ونؤسس لمستقبل الخلافة الثانية على الأُسّ الأول قبل أن تنشب الفتنة فينا أظافرها وأنيابها، وقبل أن يصرعنا قدر الله امتحانا وجزاء لما كسبت أيدينا صرعة الهزائم المنكرة التي ما كدنا نستبشر بومضة واعدة بالنهوض منها في أفق إيران الثائرة تحت راية الإسلام حتى فاجأتنا أحلاف إيران وأخطاء إيران، وتصلب إيران المذهبي، واضطهاد الثورة الإيرانية لعلماء السنة والجماعة ومساجدهم وكتبهم ومدارسهم في إيران. وما إلى ذلك كثيرا نعتذر لبعضه لظروف التحول، وثقل الأعباء، والحرب مع البعث، والمؤامرة العالمية، ونأسف أشد الأسف عندما نرى انسياق القيادات الإيرانية مع الحماس الشعبي الثوري الذي يخيل للشيعة أنهم هم الأمة لا غيرهم، وأن مذهبهم هو الحق لا غيره، وأن إمامهم هو الإمام لا غيره، وأن كلمتهم هي الكلمة الفصل.
في الساحة السنية عمل إسلامي أصيل، غرس البنا رحمه الله ورفع مقامه وغرس العلماء الدعاة غيره. في هدوء وتأن وعبر عراقل متعددة يسير هذا العمل، من ثماره، من شجرة غرسها البنا طيب الأنفاس تلقحت حركة أفغانستان، وجهاد أفغانستان، ونصر أفغانستان، أكمله الله بوحدة المجاهدين وتشييد الدولة القطرية الإسلامية الرائدة، لتكون معلمة على طريق الوحدة. آمين.
لا يغْتر من تنجذب به الحواس، ويسطو به الحماس، بقعقعة السلاح، وهتاف الحناجر، وزمجرة الغضب الذي أطاح بالشاه، فيحسب أن الآفاق الإيرانية هي المنتهى والمبتغى والنموذج.
إن انفراد الثورة الإيرانية بالوجود قبل نصر أفغانستان ضخم من شأن الشيعة وغَوى شبابا من أصول سنية للتشيع ليكونوا ثوريين. الآن جاء إبان مراجعة الحسابات الآفاقية وفحص العلل الأنفسية لنتعلم جميعا معاشر الموحدين المسلمين، سنة وشيعة، أن الله ربنا، وأن محمدا صلى الله عليه وسلم نبينا، وأن القرآن كتابُنا لم ينقص ولم يحرف، وأن الجاهلية الماكرة عدونا، وأن العزة لله جميعا لا نبتغي العزة بالأحلاف مع الكفار، وأن الخلافة الثانية أفقنا، وأن الجهاد في سبيل الله والشهادة غاية أمانينا، وأن الطائفة الشيعية طرف منا وعضو في جسمنا، وعدة لغد الإسلام. ',37);
INSERT INTO detail_livres VALUES(1499,38,24,1256,36,'شباب الصحوة إلى الرجولة','إلى الرجولة إن شاء الله هم سائرون ليرشُدوا مع الراشدين. آمين.
أظهر الله عز وجل من خزائن جوده ورحمته بهذه الأمة هذه الأجيال المباركة التي تَنْبِذُ عبادة الطاغوت لتتوجه بآمالها وقلوبها وعقولها إلى عبادة من له الحق ومن هو الحق المبين. وقلما تجد في صف العاملين للإسلام كهولا وشيوخا إذا استثنينا الرعيل الأول من الإخوان المسلمين، وجماعة الدعوة بباكستان والهند، ومشايخ جماعة الدعوة والتبليغ، ومشايخ السلفية والصوفية نفع الله بالجميع.
زرع الله سبحانه في الأرض الغثائية، والأرض أرضه، وحرث الزرع رجال مثل البنا رحمه الله والمودودي أثابه الله ومحمد إلياس رفعه الله. بأبي وأمي ذلك الجيل المؤسس الذي زكت بنفحاتهم الأيام، وبدمائهم الفادية تعطرت الأعوام. بأبي وأمي من أرداهم رصاص فاروق، وعلقوا على مشانق العبد الخـاسر، وعذبتهم الأيدي الآثمة في أقبية الثورة  ! 
هل بقيت بعدهم حُثالة كما بقيت حُثالة بعد أن حصدت الفتنة الأولى أواخر عهد الخلافة الراشدة الأولى وبعدها؟ أم أن الأمر كله تمهيد لعهد أكثر تنورا وأعمق إيمانا وأبلغ أثرا في قيادة الأمة وتطبيبها وتربيتها وترشيدها؟
المتأمل في حال الدعوة ورجالها المتصدرين وشبابها يرى فورانا وتوثبا وتعددا وخلافات ونزاعات وانتقادات. ويرى من جاءوا من بعد أولئك الكرام وكأنما نزلوا من مستوى ذلك السقف العتيد ليعيشوا على ذكريات مضت أو ليشتغلوا بتضميد الجراح. وكأنما انقطعت تلك الدفعة الأولى التي خرج منها عبقرية البنا، وعلم عبد القادر عودة، ومتانة سيد قطب، وغزارة المودودي وسعة أفقه، وحكمة إلياس، لا يزال الشيخ أبو الحسن الندوي زكى الله عمره ونداه وباركه يعالج هموم المسلمين في الهند وخارج الهند بالقلب النير والبصيرة والصبر، وربما يكتب أحيانا ويخطب ويعمل ويربي فيبدو على إنتاجه التلهف على أمر يرومه فيمتنع عليه لخسة الأرض الهابطة عن شاعرية إقبال ومثالية "ماذا خسر العالم بانحطاط المسلمين".
ولا يزال علماء الدعوة من أمثال الشيخ سعيد رمضان البوطي والشيخ القرضاوي وفقيه الحركة فتحي يكن وكثير غيرهم، أمتع الله بالجميع وبارك، تنبض كتبهم وأعمالهم بروح التوثب والجهاد.
لكن الركب ربما يكون فات المنظرين منذ ثورة إيران وجهاد أفغانستان، وأصبح من العسير ومن الضروري في نفس الوقت استيعاب المعطيات المستجدة في سنة الله في إطار فكري وضعه المؤسسون رحمهم الله.
هذا هو الشيخ المجاهد عبد الله عزام يستطلع وهو في صف الجهاد عاملا عالما "آيات الرحمان في جهاد الأفغان". ويصف ما يشاهده من تخاذل المسلمين. ويستنهض الهمم، كما يصف ما يعيشه من سمو المجاهد واستماتته وصبره وبساطته وقوة إيمانه وثقته بالله. ويزور دعاة آخرون أفغانستان ويساهمون، ويرجعون وقد تغيرت نظرتهم لأنفسهم وللأمة وللعالم. وإن لهذا ما بعده من تغيير فكر الدعاة وسلوكهم.
وهذا هو الشيخ سعيد حوى قدوة الكثير من شباب الإسلام يراجع الفكر الإخواني، ويكمله ويغذيه بعناصر كانت يانعة في عهد البنا رحمه الله ثم ذوت وكاد عودها ييبس. انصرف هذا الرجل الموفق إن شاء الله، غفر الله له فلتة تكفير الشيعة، إلى التأليف في موضوع واحد منذ سنوات، وهو موضوع البحث عن الربانية. الشباب الإسلامي الذي يقرأ عن الكرامات والخوارق التي يؤيد الله بها المجاهدين في أفغانستان، ويقرأ كتب سعيد حوى النفيسة عن الربانية والذكر والعلم والإيمان والإحسان كأني به يُفاجأ بحديث جديد لم يعهده بطول ما صالت "الثقافة" الإسلامية وجالت، ولشدة ما تطاول أهل الجرأة وطوقوا الفكر الإسلامي بطوق متحجر من النصوصية الضيقة "المكفراتية".
الدعاة كأنهم فقدوا دفعة الانطلاق الأول ووضعوا فوق أنفسهم سقفا من خلاله يرقبون الكتاب والسنة؛ كان ذلك السقف شيخ الإسلام ابن تيمية، أو حجة الإسلام الغزالي، أو بليغ الإسلام ابن القيم، أو مفكرا قريب العهد.
إذا كان الدعاة كذلك فانتعاشهم برَوْح الجهاد في أفغانستان وآيات الرحمان الطالعة من وراء جبال الهِنْدُكُوشِ يُرجَى أن يخرقَ عنهم الحجاب إلى آفاق الرؤية القرآنية النبوية الهادية أنفُسِياً إلى الربانية، إلى الإيمان والإحسان والذكر والجهاد، الهادية آفاقيا إلى الخلافة الثانية على خط مستقيم بالثقة في الله تعالى وتبارك وموعوده، متعرجة ملتوية مشتبكة على خطوط سنة الله وحكمته في الأرض.
أما شباب الصحوة، كثر الله عددهم وألهمهم ذكره وشكره وحسن عبادته، فإن وُرودهم على الجماعات العاملة السعيدة بتكثير سوادها يسقي هذه الجماعات جرعات سريعة من الحماس الغُفل، لا تستطيع هذه الجماعات أن تودعه في قنوات رجولية بالمعنى القرآني للرجولة. ولكل جماعة عاملة شغلها في المواجهة العلنية أو الاندساس، ولكل منها برنامج لا تَخْرُج منابعه عن الرصيد المشترك للفكر الإسلامي الإخواني المودودي السقف، ويتسقف الشباب فكرا وروحانية وحركية وتنظيما فيما يسمى "الالتزام"، فالشاب الملتزم والشابة الملتزمة يكتشفان أنفسهما وسط جماعة هي المثل الأعلى، وهي الأم، وهي الكل. والكل في قبضة التكتُّل الضروري، والحفاظ الضروري على التنظيم، وصون الشاب "الملتزم" والشابة من أن يستقطبه الغير.
ملتزم، ملتزم. كلمة مترجمة اخترعها جان بول سارتر فيلسوف الوجودية الفرنسي. وهو أول من تحدث عن المثقف "الملتزم" سياسيا، أي الذي تعهد الحزب أو تحزب لقضية.
فما هي قضية الشباب الصاحي لإسلامه "الملتزم" في جماعة؟
تزاحم كلمة "التزام" الكلمات القرآنية لغة، وتناقضها روحا، وتسطحها دلالة. إذا كنت "ملتزما" فالأمر واحد، وبسيط بساطة التعصب وتكفير المسلمين، وواضح وضوح الجرائد والمجلات التي أقرأها ومن بينها مجلات الأحزاب المتاجرة في الإسلام وجرائدها، ومنشط تنشيط المحاضرات التي أجد نفسي فيها رائعا إذ أشارك ذلك الجمع المنتخب المثقف الرائع كلمات القرآن، ودلالات القرآن غابت أو تكادُ، لهذا ترى المشايخ الكرام أمثال الندوي وسعيد رمضان البوطي وسعيد حوى لا يألون جُهدا يذكرون بمعاني الإسلام، والإيمان، والإحسان، والتزكية، والتقرب إلى الله بالفرض والنفل، وذكر الله وتسبيحه آناء الليل وأطراف النهار، وصحبة الأخيار، وحب الله، وحب رسول الله.
عندما أجد نفسي في الخندق في تلك الجبال لا أثر بإزائي للنّخبة المثقفة "الملتزمة" في المحاضرات، بإزائي مومنون بسطاء كلمة القرآن تَقشعر لها جلودهم وتوْجل لها قلوبهم، فأجد نفسي انخرقت لي تلك الستور الثقافية وتجردت للقاء الله صدقا وحقا، فذكره تعالى يومئذ وذكر الآخرة وذكر الموت أمام عيني تعم كياني.
الشباب الإسلامي كله خير، وهو أطوع لكلمة الصدق وتوجيه الربانية لو وجد كثيرين من أمثال من يبحث الشيخ الجليل سعيد حوى أن يكون لهم ومنهم جمعية تلم شعث التربية.
الشباب مرن مطواع للحق. والأمانة في عنق كل تقي رباني من الدعاة أن يسعى جهده لتستعيد التربية الإيمانية الإحسانية العلمية الجهادية شتاتها على امتداد القرون الفتنوية الطويلة. تشتَّتَت التربية وانبهمت لتشتت العلم وأهل العلم حتى أصبح علم التربية ووجود مؤهلات خاصة للتربية عطاء وتلقيا أمورا غريبة غربة الإسلام نفسه.
في الشباب خير كثير، نرجو من كرم الملك الوهاب سبحانه أن يقيض في الجيل الحاضر طليعة تتلقى الربانية من أهل الربانية، وتتلقى العلم من أهل العلم، والحكمة من أهل الحكمة، والهمة الجهادية من أهل الهمة، حتى تكون رَسول الأجيال النيرة من سلفنا الصالح إلى أجيال القومة والوحدة والخلافة على منهاج النبوة.
إن الأجيال التي شاخت على نمط من العيش، وعلى مذهب وفكر تتخشب على ذهنية جامدة، وتتحجر، إلا أن يصهرها خندق الجهاد فيندمج المعمم التقليدي قلبيا وروحيا وحياتيا ومماتيا مع الملبين بصدق وقوة وإيمان وثبات لنداء الله ونداء رسول الله ونداء كتاب الله.
أخرج الإمام أحمد في مسنده عن سمرة بن جندب رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: "اقتلوا شيوخ المشركين، واستحيوا شرخهم". قال عبد الله ابن الإمام أحمد: سألت أبي عن تفسير هذا الحديث فقال: الشرخ الشباب، والشيخُ لا يكاد يسلم، والشاب كأنه أقرب إلى الإسـلام من الشيخ. انتهى كلام عبد الله رحمه الله.
جاء الله تعالت حكمته بهذا الشباب من جهات شتى ومن حروث شتى على زرع الله. فهل تستطيع هذه الأجيال الشابة أن تحمل عبء التهييء للخلافة الثانية؟ هل انتبهت هذه الأجيال إلى موضع "داء الأمم" من حركة التاريخ كلها، أم هل نَبَّهَهَا منبه إلى النموذجية التربوية في حياة الصحابة الذين نشأوا في حجر النبوة، صلى الله على سيدنا ومولانا محمد وآله وصحبه وسلم تسليما كثيرا؟
لم يبق مكان للنبوة بعد بعثة خاتم الرسل صلى الله عليهم وسلم. ولئن كانت جماعته، جماعة القرآن من المهاجرين والأنصار، عماد الخلافة الأولى فإن أية خلافة ثانية لا يمكن تصورها ما دام لا يوجد جيل على قلب "الجيل القرآني" ورجولته ونورانيته. ومن أين يأتي كل هذا إن لم نستلهم كلمة الله الباقية وكلمة رسوله الواعدة لنكون رجالا كما كانوا رجالا؟ دع عنك كل متخشب وتعال نقرأ القرآن.
قال الله عز وجل في سورة النور: ي يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ (35) فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآَصَالِ (36) رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ (37) لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ (38). (سورة النور)
وبعد بضع آيات ذكر الله تعالى فيها خسران أعمال الذين كفروا كأنها ظلمات بعضها فوق بعض قال : أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ (41).(سورة النور)
تكون هذه الأجيال المباركة إن شاء الله من أهل النور، وتكون صنوا للجيل القرآني الأول، وتكون عماداً للخلافة الثانية إن كان كل فرد فرد، ذكرا أو أنثى، تتمثل فيه الرجولة التي تمثلت في الأولين. ووصف الرجال في سورة النور، وصف أهل الهداية الذين هداهم الله لنوره، هو أنهم أهل مسجد، وأهل ذكر وتسبيح بالغدو والآصال، وأهل صلاة وزكاة، وأهل خوف من الآخرة، وأهل ترقب ورجاء في الله العظيم الكريم أن يجزيهم هناك في تلك الدار الباقية دار الحق  أحسن ما عملوا، وأهل ترقب أن يزيدهم من فضله كما وعد المحسنين.
إن كان فينا أوصاف الرجولة والنورانية، وكنا مسبحين دخلنا مُكرمين في تناغم كوني مع المخلوقات المسَبِّحَةِ لله كما نسبح في السماء والأرض، واصطففنا كالطير المسبحة، وأركبنا الله عز وجل هذه الأكوان المسخرة لبني آدم، وأطاعتنا الطبيعة وهي علينا الآن مستعصية، نَجرّ أذيال الهزيمة في قافلة إنتاج الغذاء وفي قافلة التصنيع، والتنمية، والتنظيم، والحكم، والتسلح، بينما غيرنا ممن لا يسبح الله يركب متن الطبيعة، ويتحكم فيها، ويستعلي في الأرض بغير الحق.
سُخرت للآدميين من غيرنا هذه الأكوان لما جلسوا إليها، واستمعوا، وتحسسوا، وتصرفوا بمنهجية التجربة العلمية التي كانت يوما ما زهرة نبتت في حقلنا. أخذوا فسيلتها وغرسوها في أرضهم، وفي عقولهم، وألهتنا نحن عنها حروب البأس الشديد بيننا، وهي حروب بدأت مبكرا ولا تزال قائمة، وألهانا عن تجارتها الرابحة تمزق العقل المسلم وعجزه عن النظرة القرآنية الجامعة، كل ينظر إلى الأنفس والآفاق من زاويته الضيقة الجزئية.
كان الصحابة رضي الله عنهم في زمان النبوة والخلافة الأولى يتعاملون في شفافية بالغة مع أنفسهم ومع الناس ومع الطبيعة لبساطة العيش، وسذاجة الوسائل، وانحصار الحاجات في الضروريات (ذلك قبل أن يدخل مع الملك العاض الترف الهرقلي والإسراف الكسروي). وكان القرآن خطابا موجِّها مفهوما تبينه -لعقول وقلوب لما تستعجم بمخالطة الفلسفة الإغريقية و"الحكمة" الفارسية الهندية- سنة رسول الله صلى الله عليه وسلم وآله وصحبه. وكان السلوك يُشتق مباشرة من الآيات البينات والأخبار المبينات.
أما هذه الأجيال من شباب الصحوة فتستيقظ على عالم تثقله عوامل محدثة، عوامل ثقيلة ترزح الإنسانية جميعا تحتها وتخصنا نحن المستضعفين في الأرض بأبلغ الرزح وأخسر الرزء. تسمى هذه العوامل: النظام العالمي للاقتصاد، وضرورة التبادل التجاري في سوق تتيح فيها لبرالية أوربا وأمريكا للذئب أن يأكل القطيع، وتتيح فيها اشتراكية روسيا الآخذة في الانحسار من دبيتها إلى الذئبية السائدة في العالم أن تخص بالعطاء المشروط من يقدم الولاء وينشر الإديولوجية. تسمى هذه العوامل الثقيلة المرزئة سلاحا، وحروبا أهلية مسعرة، وبنكا دوليا، ورباً، وصواريخ نووية تهدد الإنسانية بالنهاية، وبطالة.
تسمى هذه العوامل باختصار تكنولوجية في خدمة الأقوياء، وللضعفاء المستضعفين "التخلف" والفقر والفاقة والمجاعة والجهل والمرض. وكل أولئك تجعل منهم تابعا ذليلا للحضارة المصنعة العاتية، طوعا وكرها، بل تشوقا تتحلب معه الأفواه "للحاق بالركب الحضاري".
تستيقظ هذه الأجيال وحول الكرة الأرضية نطاق من الكواكب الصناعية، بعضها يهيِّئ غزو الفضاء ونحن كالنمل على الأرض لا جناح ولا قوة، وبعضها يراقب النمل على الأرض ويتجسس على الخصم والعدو ويبصر كل دَابَّةٍ وكل عسكري وكل حركة على وجهها. والأدهى من كل ذلك هو كواكب البث التلفزي الذي يجسد التفوق الحضاري الغربي بإلكترونياته المتطورة وإعلامياته الخارقة. المشروع هو "عالمية التلفزة" ليسمع في كل بقعة وفي كل بيت صوت الشيطنة، ولتبصر صور الدعاية للقيم الحضارية الدوابية يزينها الفن وتجلوها الألوان عروسا مغرية. وفي الأرض إعلاميات الفيديو والدعارة الملونة.
هذه الأجيال الصاحية رضعت لبان الإسلام مصا ورشفاً من رجال الدعوة الحاملين لميراث الفطرة. فإن لم يتح لها أن ترتوي من اللبان الفطرية لتبلغ الإسلام وتنشر الإيمان وتتعلم الإحسان فإن المرضعات العواهر، مرضعات الفيديو الخليع والمخدرات والمجتمع الاستهلاكي بعامة، يسبقننا إلى هذه الأجيال المتكاثرة السائبة في بلادنا.
لا بد لهذه الأجيال أن تعرف مهمتها الإحيائية بالضبط. تسود في ثقافة الإسلاميين الأحاديث عن السياسة والاقتصاد والبديل الحضاري وما إلى ذلك من الآفاقيات. وإن مواجهة الثقل التكنولوجي والطوق الإعلامي والهيمنة الجاهلية في الاقتصاد والصناعة والعلوم والفلاحة وكل شيء لا تمكن إلا بالعلم والتخطيط، والكتاب والمحاضرة، والاجتهاد والاستنباط، والتقدم والتعليم، وإعادة بناء العقل الإسلامي. لكن إن غابت التربية، وهجرت المساجد، وتنكرنا للذكر والتسبيح بالغدو والآصال فلن تكون تلك الرجولة القرآنية أبدا. إن شغلتنا تجارة التعامل مع العوامل الثقيلة المطوقة، وغفلنا عن أن القوة المطلوب منا إعدادها لنرهب بها عدو الله وعدونا لن تستمسك في أيدي رجال كأولئك الرجال إلا إذا كنا مثلهم، فنحن ناس من الناس، يجوز أن نروض التكنولوجيا ونكسب معركة التنمية ونباريهم في السرب الحضاري. لكن أن نبني الخلافة الثانية، وأن نكسب معركة إحقاق الحق، وإعادة الإنسانية إلى الفطرة، وحمل رسالة الهداية والنور للعالمين إلى يوم الدين، فلا إلا أن نكون من أهل النور لا من أهل الظلمات بعضها فوق بعض، ولا من أهل الغفلات والتلهي عن ذكر الله والتسبيح بالغدو والآصال.
إنها الأسبقية المطلقة للتربية. والتربية أبوة وأمومة، وفطرة يورثها جيل سالم لجيل ناشئ يتعرض للتلقي، ويقبَلُهُ، ويمتص، ويرشف، ويرتوي.
قال رسول الله صلى الله عليه وسلم فيما رواه الشيخان وغيرهما عن أبي هريرة: "ما من مولود إلا يولد على الفطرة". ثم يقول: "اقرأوا: فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ (30) الروم. زاد البخاري: "فأبواه يهودانه أو ينصرانه أو يمجسانه". وفي رواية لمسلم: "ويشركانه". وفي رواية للشيخين: "كما تنتجون الإبل. فهل تجدون فيها جدعاء حتى تكونوا أنتم تجدعونها؟".
لا جرم أن فعل الوالدين وفعل كل من يقع تأثيره على المولود، هو الذي يزيغه عن الفطرة وهي إقامة الوجه لله عز وجل على مقتضى الميثاق الأزلي الذي أحقه ربنا سبحانه على بني آدم.
ونوعية الزيغ من تهويد وتنصير وتشريك المذكورة في الحديث لا تَحصر التأثير في هذه الأصناف. وأي نوع من العقيدة والسلوك والثقافة والفكر والحضارة أُنشئ عليها مولود فردا وأُنشئ عليها جيل وورثها كان مضمونا أن تسري بالوراثة للأجيال اللاحقة.
وهذه هي الغثائية وداء الأمم ميراث في أمتنا، يمتزج دخنه في دماء هذه الأجيال المفتونة مع لبان الإيمان، ويتغالب التأثيران. وفي دماء الشباب الإسلامي الصاحي مثل ذلك التغالب. فلكيلا يكون هذا الجيل المبارك "يُغَثِّي" أجيالا لاحقة نرجو من الله نور السموات والأرض أن ينور القلوب بربانية تزكي وتصفي. وليكون عمل هذا الشباب الطاهر إن شاء الله من كل لوثة عملا صالحا موصولا إلى يوم القيامة غير منقطع لا بد أن تتحكم الأيدي المتوضئة في الزمان وتوجه المسار، عارفة مهمتها بالضبط.
يخيل لمن يجلس إلى بعض الإسلاميين، أو يقرأ كتبهم أن شباب الصحوة مدعو للقيام بكل المهمات. فلذلك لا تتميز للشباب الإسلامي مأموريته، ويقبل على بعض التفاصيل الأخبارية وكأن مهمة كل ملتح وكل متحجبة أن يصبح معلقا صحافيا، ويقبل على قراءة المجلات وكأن المطالعة هي الدواء لكل داء، ويتصور لقلة خبرته أن دولة الإسلام سيكون وزيرها ومديرها وتقنيها وحارسها وبوابها لمجرد أنه مخلص وذو اطلاع على الأخبار.
إن مهمتنا الأولى أيها الأحباب، اليوم وغدا وبعد غد، أن نكون روحا سارية في المجتمع موصولة بأجيال بعدنا إلى يوم القيامة تتحسن نوعية إيمانها وترتفع همتها الإحسانية جيلا بعد جيل، وتنتشر، وتعم.
ولنأخذ في اعتبارنا أن أهل الخبرة والقدرة والرصيد العالي من التجربة والمعرفة هم غالبية الناس من المسلمين ممن لا يزالون في مرحلة تريث لا يتفتحون للإسـلام تفتح هذا الشباب. وإن فيهم الخير الكبير، فهم من أمة سيدنا ومولانا محمد رحمة العالمين صلى الله عليه وسلم، لا ينتظرون إلا ظهور الحق لينضموا إلى صف سبق إليه الشرخ المبارك.
ولنأخذ في اعتبارنا أن عويصة من العويصات وطوقا من أكثر الأطواق إرهاقا هو عويصة المسؤولية وطوق الأمانة تجاه الأجيال المتكاثرة فيما يسمى بالانفجار الديموغرافي.
قال رسول الله صلى الله عليه وسلم فيما رواه مسلم وغيره عن أبي هريرة: "إذا مات المرء انقطع عمله إلا من ثلاث: صدقة جارية، أو عمل ينتفع به، أو ولد صالح يدعو له". فجعل الولد عملا، والعمل أنت المسؤول عن صلاحه أو فساده. وقال الله عز وجل يخاطب نوحا عليه السلام لما سأله في ابنه: قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ (46) .(سورة هود) فجعل الولد من عمل المرء. وذاك ولد ما قصر والده عليه السلام في إرشاده للخير إلى آخر نفس. فارتفعت مسؤولية الأب العبد نوح، وبقيت مشيئة الخالق الرب تبارك وتعالى.
من الزاوية التربوية أتحدث وينبغي في دولة القرآن أن تكون الفتيا لأهل الفتيا. والمرجو من جلال من له الجلال أن يقيض للفتيا في تلك الدولة الموعودة رجالاً كالرجال، ذاكرين ومسبحين بالغدو والآصال، حتى يتأهلوا للأخذ عن الله ورسوله من إزاء القرآن لا من تحت سقف الفقه النوازلي الفردي.
روى الستة غير أبي داود أن جابرا رضي الله عنه قال: "كنا نعزل على عهد رسول الله صلى الله عليه وسلم والوحي ينـزل". وفي الباب أحاديث أخرى مقتضاها أن الصحابة رضي الله عنهم عزلوا عن نساء السبي، وأن رسول الله صلى الله على الحبيب وآله وصحبه وسلم لم ينههم عن العزل بِعامة.
وقال مالك وأبو حنيفة والشافعي بجواز العزل. وقال الإمام أحمد بجوازه عن الجارية وامتناعه في حق الحرة إلا بإذنها.
وراعى فقهاؤنا رحمهم الله في جواز العزل إذن الزوجة الحرة لئلا تتضرر أو تكبت رغبتها في الإنجاب. كما راعى الصحابة رضي الله عنهم مصلحتهم الخاصة في العزل عن السبية مخافة أن تلد فتصبح أم ولد لا تباع. فيا من يرعى مصلحة الأمة  ! 
من زاوية التربية نقول: إن عويصة التضخم السكاني بلاء آخر من الله عز وجل للأمة. فمن قال بضرورة الزيادة في التناسل والتكاثر لتكون لنا جيوش أكثر، وأيد عاملة أكثر، فقد غفل عن إخبار رسول الله صلى الله عليه وسلم بأن من سمات الغثائية الكثرة التي لا غَناء فيها. ومن كان يظن أن إرضاء الذَّكَر من المسلمين والأنثى شهوة عابرة يتلوها نسل سائب تربيه الشوارع في غير مسؤولية فلا يدري ما هو العَمل الصالح، ولا ما معنى كون الولد كسبا لك أنت مسؤول عن تسليمه وصونه مما ينصره أو يشركه أو يغوثه. أم نكون نحن نغَثّي من بَعْدنا؟
على دولة القرآن أن ترفع الإنتاج ليكفي الرزق خلق الله، لكن مسؤولية الدعوة أن تربي الأبوين على تحمل المسؤولية ورعي الأمانة. ألا وإنه مصير الأجيال ومصير الأمة  ! ',38);
INSERT INTO detail_livres VALUES(1500,39,24,1256,36,'ناموس الأسباب','لما نزل جبريل عليه السلام بالوحي على رسول الله صلى الله عليه وسلم أولَ مرة فزع إلى خديجة فأخذته إلى ابن عمها ورقة بن نوفل، وكان متألها يقرأ قراطيس أهل الكتاب. فلما قص عليه الحبيب ما رآه قال ورقة: "هذا الناموس الذي أنزل الله على موسى. إن أدركني يومك أنصرك نصرا مؤزرا". قال البخاري راوي الحديث: "الناموس صاحب السر الذي يطلعه بما يستره عن غيره". ولكلمة ناموس أصل يوناني، نوموس بمعنى قانون.
وقد وضع الله عز وجل في كونه قانونا سَببيّاً بمقتضاه تترتب النتائج على المقدمات. والفاعل الله لا غيره. تأتي النتيجة عند السبب أو معه لا به. فيخرق الله السببية الظاهرة إن شاء متى شاء كما نقرأ في معجزات الرسل وكرامات الأولياء، وكما نشاهد في عصرنا في "آيات الرحمان في جهاد الأفغان".
والمومن الذاكر لله المسبح له بالغدو والآصال لا يجد شِرك الأسباب إلى قلبه سبيلا، ولا كفر العَمِينَ عن الله الذين لا يرون فاعلا غير الأسباب. ولا يعطل المومن السببية التي هي من جعل الباري جل وعلا، بل يعتقد أن الفاعل المطلق هو القادر المقتدر الحكيم سبحانه، استعبد الخلق أجمعين في عالم الأسباب بالأسباب، ومسؤولية العباد عن أفعالهم المكسوبة. عين تنظر إلى القدر والمقدر، وعين مشتغلة في متابعة التدبير المسؤول.
من الأسباب ما هو مشترك عام على الخلق أجمعين، آلة اكتسابها العقل والتجربة والاستفادة من جهود الأجيال البشرية واكتشافاتها. تتفاوت في ملكة العقلانية الأفراد والأمم بما تأثل لديهم من جهد منظم موجه.
ومن الأسباب ما ملكته القلب، يستحق من كان قلبه قاسيا لعنة الله، ويستحق من كان في قلبه الإيمان فردا أو جماعة، بركة الله وخصوصية الرحمة التي ميز بها الله أهل الإيمان في كل زمان بالأسباب الظاهرة، ومن ورائها، أو خرقا لها رأي العين.
كنا في الفقرة الأخيرة نتحدث عن الإيمان كيف تورثه الأجيال للأجيال حفاظا على الفطرة، وكيف تُفسد التربية المنحرفة المولود وتهوده وتنصره وتشركه وتمجسه، نصا، أو تغثيه قياسا.
أقرأ فيما أقرأ مما يكتبه الإسلاميون ما يفهم منه أن علينا أن نتبع شرع الله ونصطنع الإسلام لنظفر بالمؤهلات الحضارية التي تلحقنا بالركب الحضاري وتعطينا التفوق عليه. وكأن الإسلام مذهبية سياسية اقتصادية عبقرية. وكأنه وسيلة لغاية أسمى وهي أن تكون لأمة الإسلام الغلبة في الأرض والاستخلاف، ثم لا شيء. وانطوى ذكر الآخرة في ثنايا ذكر الدنيا. واختفى مصير المومن والمومنة الأبدي وكل منهما يأتي ربه يوم القيامة فردا لا يُغنيه هناك أن نشأ في حضارة متفوقة إن لم يكن الإيمان والعمل الصالح زاده من هذه الدار.
بعد هذا أقول وبالله التوفيق: إن الإيمان بشروطه وأحكامه وشعبه، نتحلى به ونذوق حلاوته فرادى ويكون لنا جماعة الباعث والنور الذي يسعى بين أيدينا، هو المفتاح لهذه الأجيال لتدخل في عداد المخاطبين بالقرآن عندما يقول الله تعالى: يَا أيها الذين آمنوا. وهو النور الضروري لينتقل العلم الذي يأخذه عقلنا من النقول، والفهم الذي يطرأ لعلماء كل عصر، إلى عمل صالح. وقد غاب عنا جسد الرسول المُبَيّن الدليل القدوة الذي كان للصحابة هاديا وقائدا. فإن كنا نحن في مستوى إيماني دُونٍ انقطعنا أيضا عن تلقي الهداية من القرآن ومن هدي رسول القرآن، وغبنا عن نور النبوءة، وعمنا ما يعم "الناس" في خطاب القرآن: يَا أيها الناس. 
والإيمان أيها الأحباب أتى الصحابة قبل القرآن، فلما خاطبهم القرآن بالأمر والنهي التكليفي، وبالتخويف والترجية، وبالترقيق والتحقيق، وبالاستدعاء للمسارعة إلى الخيرات، وبالاستنفار للجهاد، وجد المحل مستعدا متجاوبا يتلقى القرآن بنية التنفيذ، وأهلية التنفيذ، وشروط الفلاح.
قال سيدنا عبد الله بن عمر رضي الله عنهما: "لقد عشت برهة من دهري وإن أحدنا يؤتى الإيمان قبل القرآن. وتنـزل السورة على محمد صلى الله عليه وسلم فنتعلم حلالها وحرامها وما ينبغي أن نقف عنده منها كما تَعَلّمون أنتم القرآن. ثم لقد رأيت رجالا يؤتى أحدهم القرآن قبل الإيمان، فيقرأ ما بين فاتحة الكتاب إلى خاتمته ما يدري ما أمرُه ولا زاجِرهُ، وما ينبغي أن يقف عنده. وينثُره نثر الدقل". والدقل رديء التمر. رواه الطبراني في الأوسط، وقال الهيثمي رجاله رجال الصحيح.
الإيمان الذي عليه مدار الأهلية لسعادة الدنيا والآخرة للأفراد، ثم لفلاح الأمة وخلافتها في الأرض، لن تكسبه هذه الأجيال "بالالتزام" المجهول المعنى، بل تكتسبه بالتوارث المحافظ على الفطرة، بأبوة وأمومة تحتضن المولود إن كان في الأبوين إيمان، وبالصحبة والأبوة الروحية الموروثة جيلا بعد جيل إلى أن يرث الله الأرض ومن عليها.
ألا وإن الأمة في هَلَكَةٍ، وفي درَكٍ من مسيرة ابتلاء الله لخلقه عامة ولهذه الأمة خاصة. ولهذه الهلكة أسباب آفاقية تُقرأ في التاريخ الإسلامي، وأنفسية تُقرأ في تخنُّث المسلمين وترديهم في "داء الأمم"، بما كسبت أيدي الناس، فلله الحجة البالغة، وبابتعادهم عن الإيمان.
القراءة المزدوجة لسنة الله، كما تعطيها آيات الله وأحاديث رسول الله تعطينا الصورة السياسية والاجتماعية والخلقية والاقتصادية لمسلسل البلاء، وأسبابه، وعوامله، ومسؤولية كل مسؤول عنه، ونتائجه، وعواقبه. وتعطينا أيضا الهداية للخروج من دوامته، والوسائل، والمنهاج.
إن الله جلت قدرته غني عن العالمين، وغني عن الأسباب. يداه مبسوطتان بالخير والرحمة لمن شاء، ونقمته وجزاؤه لا يتوقفان على واسطة وسيط، لكنه جل وعلا رتب الأسباب في الكون، وجعل للبسط والقبض أطوارا، وللنقمة والجزاء أوانا. واستعبد بني آدم بما ظهر في البر والبحر، وبما بطن عن الحس، وبما خفي في الصدور، وبما تواصل في الدهور، أو تجدد في العصور من تلك الأسباب، وبما خص به من ذلك الناموس "الذي يطلعه بما يستره عن غيره". الناموس جاء بالوحي، وهو الحق والصدق. فلنستمع لكلمات الله ورسوله في الآفاق وفي أنفسنا، منا وفينا وعلينا.
قال الله تعالى يقص علينا بدء خليقتنا: وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآَدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ قَالَ أَأَسْجُدُ لِمَنْ خَلَقْتَ طِينًا (61) قَالَ أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِ إِلَى يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلًا (62) قَالَ اذْهَبْ فَمَنْ تَبِعَكَ مِنْهُمْ فَإِنَّ جَهَنَّمَ جَزَاؤُكُمْ جَزَاءً مَوْفُورًا (63) وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِمْ بِخَيْلِكَ وَرَجِلِكَ وَشَارِكْهُمْ فِي الْأَمْوَالِ وَالْأَولَادِ وَعِدْهُمْ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلَّا غُرُورًا (64) إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ وَكَفَى بِرَبِّكَ وَكِيلًا (65) رَبُّكُمُ الَّذِي يُزْجِي لَكُمُ الْفُلْكَ فِي الْبَحْرِ لِتَبْتَغُوا مِنْ فَضْلِهِ إِنَّهُ كَانَ بِكُمْ رَحِيمًا (66) وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلَّا إِيَّاهُ فَلَمَّا نَجَّاكُمْ إِلَى الْبَرِّ أَعْرَضْتُمْ وَكَانَ الْإِنْسَانُ كَفُورًا (67) أَفَأَمِنْتُمْ أَنْ يَخْسِفَ بِكُمْ جَانِبَ الْبَرِّ أَوْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا ثُمَّ لَا تَجِدُوا لَكُمْ وَكِيلًا (68).(سورة الإسراء)
هكذا اقترن البلاء بالخلق، وسلط الرحمان على بني آدم الشيطان وحزبه، وأمره أن يستفزهم بصوته ويُجلب عليهم بخيله ورجله وأن يشاركهم في الأموال والأولاد، وأن يمنيهم وعود غواية وغرور. وأمر الله مُطاع. وما الشيطان إلا عبد أخزاه الله وشده في عجلة البلاء، والبلاء حكمة الرحمان تقدست أسماؤه. ومن البداية أعْلم الحق سبحانه من يلقي السمع وهو شهيد أن عباده المصطفين لعبودية الإيمان وولاية الرحمان ومقامات الإحسان لا سلطان عليهم للفاسق عن أمر ربه بالسجود لآدم عليه السلام.
وانطلق الشيطان يحتنك ذرية آدم ويكيد ويمكر ويغر. احتنك بمعنى ألجمه كما تلجم الدابة في حنكها، أو أكله كما يأكل الجراد نبات الأرض. كذا قال الراغب الأصفهاني رحمه الله. وكل ذلك يفعل الشيطان لعنه الله؛ يلجم أولياءه، ويأكل ممن استجاب له العقل والمروءة والدين.
قال رسول الله صلى الله عليه وسلم من حديث عند مسلم يرويه عن ربه عز وجل: "وإني خلقت عبادي حنفاء كلهم، أي على الفطرة والاستقامة، وإنهم أتتهم الشياطين واجْتالَتْهم عن دينهم، وحرمت عليهم ما أحللت لهم، وأمرَتْهم أن يشركوا بي ما لم أنزل به سلطانا".
منذ البداية اجتهد إبليس وذريته وحزبه في احتناك ذرية آدم يحرفهم عن الفطرة جيلا بعد جيل، ويلجم ما يلجم، ويأكل ما يأكل، ويجتالهم عن دينهم، أي يجول بهم بعيدا من دينهم.
فلما بعث الله عز وجل رُسله للخلق يذكرونه بميثاق الفطرة وعهدها، جعل لكل نبي أعداء من شياطين الجن ذرية إبليس ومن شياطين الإنس، تتعاون الشيطنة الجنية والإنسية في عملية الاحتناك. قال الله عز وجل: وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ.(سورة الأنعام،112)
وشاء ربك تبارك وتعالى أن يكون شياطين الإنس أسبق في محاربة الفطرة من أبالسة الجن لكونهم ألصق بالجنس وأشبه وأدخل، كما شاء عز وجل أن يكون الهداة من الإنس، أنبياء ومربين، من الإنس لا من الملائكة. وكما كان شياطين الإنس ولا يزالون أعداء الفطرة وملجميها وآكليها، كذلك كان المهتدون الهادون ولا يزالون إلى يوم القيامة أولياء الفطرة ومحرريها ومحييها. قال رسول الله صلى الله عليه وسلم: "الرجل على دين خليله، فلينظر أحَدكم من يخالل". رواه أبو داود والترمذي بسند صحيح. وقال الترمذي حديث حسن.
أنت على حظ من الإسلام أو الإيمان أو الإحسان والرجولة النورانية التي قرأناها في سورة النور بدرجة من تصحب وتخالل وتجالس. فإن سبق لشيطنة الإنس والجن إلى فطرتك بادرة فأنت المأكول. فلينظر أحدكم من يخالل.
هذه هلكة جاءت الأمة من تسليط الشياطين على العباد الذين خلقهم الله كلهم حنفاء واجتالتهم الشياطين، بمعنى جالت بهم، وجاءتها من فساد الفطرة التي يناصبها العدوان العداء ويقتنصانها، في زمان النبوآت وبعد ختامها.
وهناك هلكة تضافرت على هذه الأمة عواملها مع عامل الشيطنة المحتنكة للمولود وللجماعة عن الجادة الوراثية القويمة المقومة، ألا وهي هلكة الحكم.
أخرج البخاري أن أبا هريرة رضي الله عنه كان جالسا مع مروان في مسجد النبي صلى الله عليه وسلم بالمدينة، فقال أبو هريرة: سمعت الصادق المصدوق يقول: "هلكة أمتي على يدي غلمة من قريش." فقال مروان (وهو كان جد الغلمة التي أخبر بهم الناموس قبل ظهورهم): لعنة الله عليهم غلمة  ! فقال أبو هريرة: لو شئتُ أن أقول: بني فلان، بني فلان لفعلت. فال الراوي: فكنت أخرج مع جدي إلى بني مروان حين ملكوا بالشام، فإذا رآهم غلمانا أحداثا قال لنا: عسى هؤلاء أن يكونوا منهم. قلنا: أنت أعلم". أخرجه البخاري في الباب الثالث من كتاب "الفتن" باب قول النبي صلى الله عليه وسلم: "هلاك أمتي على يدي أُغَيْلمة سفهاء".
وفقه البخاري في عناوين تبويبه، فغلمة قريش في نص الحديث هم أغيلمة سفهاء. بالتصغير والتحقير. وأنت تتبجح "بالخلافة" الأموية، وتسمي خلفاء من سماهم الرسول صلى الله عليه وسلم غلمة وسماهم أئمة المسلمين سفهاء  ! 
أخرج أبو داود والترمذي وابن حبان في صحيحه وغيرهم كثير بسند صحيح عن سفينة مولى رسول الله صلى الله عليه وسلم أن رسول الله صلى الله عليه وسلم قال: "الخلافة ثلاثون سنة، ثم تكون بعد ذلك ملكا". زاد الترمذي: "قال سعيد (الراوي عن سفينة): فقلت له (أي لسفينة): إن بني أمية يزعمون أن الخلافة فيهم. قال: كذبوا بنو الزرقاء، بل هم ملوك من شر الملوك  ! ".
على هذا الحديث اعتمد الإمام أحمد وغيره في تقرير خلافة الخلفاء الراشدين الأربعة، حتى قال الإمام أحمد: "من لم يربِّعْ بعلي في الخلافة فهو أضل من حمار أهله ونهى عن مناكحته". كذا قال الشيخ الألباني في سلسلة أحاديثه الصحيحة.
وروى أبو نعيم في الحلية بسنده إلى معاوية رضي الله عنه وغفر له أن معاوية قال: "أنا أول الملوك". قال ابن كثير: "والسنة أن يقال لمعاوية ملك، ولا يقال له خليفة لحديث سفينة: الخلافة بعدي ثلاثون سنة ثم تكون ملكا عضوضا".[1] فيا أهل السنة كمذا تتجاهلون تاريخ الإسلام، وفجعة الإسلام، وهلَكة الأمة  ! 
وأخرج البخاري في كتاب "الفتن" عن أم المومنين زينب بنت جحش رضي الله عنها قالت: "استيقظ رسول الله صلى الله عليه وسلم من النوم محمرا وجهه وهو يقول: لا إله إلا الله، ويل للعرب من شر قد اقترب  ! فتح اليوم من ردم ياجوج وماجوج مثل هذه -وعقد سفيان، وهو الراوي، تسعين أو مائة (بأصابعهم، كانوا يعقدونها في أوضاع مختلفة يرمزون لكل عدد)- قيل (يا رسول الله): أنهلك وفينا الصالحون؟ قال: "نعم، إذا كثر الخبث  ! ".
اسمع إن كنت من السامعين: الغلمة هلكة، والهلكة علامة خبث  ! 
هما مقتلان في هذه الأمة وفي كل أمة: الفطرة إن فسدت والحكم إن خبث. وما قامت إمبراطورية الرومان وحضارة أوربا الحالية إلا على استقرار وقوة في الأسرة التي تحفظ القيم وتورثها تقاليد رجولية، وعلى استقرار في الحكم ونظام. وانهارت روما لما أترفت الأسرة ثم تلا ذلك انهيار نظام الحكم وسقوط الإمبراطورية. وحضارة أوربا الآن في طريقها للاضمحلال، على مُكثٍ فلا يغررك تقلبهم في البلاد. علامات الاضمحلال فساد الأسرة مورثة القيم، وما يمسك هذه الحضارة إلا نظام الحكم المتمكن الديمقراطي، وهو إلى زوال.
أما في تاريخ المسلمين فالعروة الأولى التي انتقضت هي عروة الحكم منذ استيلاء الغلمة. وبقيت الأسرة راسخة قرونا ولا تزال إلى حد ما. لم تزل راسخة قبل أن تأخذ رياح الفتنة الحضارية المعاصرة في زعزعتها.
إن مهمة الدعاة والشباب الإسلامي الصاحي أن يحفظوا ما بقي من فطرة متوارثة، وأن يجددوا في مسلسل توريث الإيمان ما بلي، وأن يُلقحوا بالبذور الإيمانية ما عقم.
مهمتهم الدعوة لصلاح النشء وإعادته إلى الفطرة والاستقامة لله. والدولة إصلاحها لن يكون إلا انتفاضة عابرة إن تفرغ جند الله بعد أخذ مقاليد الأمر لتدبير الأشياء بدل هداية الخلق.
شيطنة الجن، وشيطنة "الفن"، وشيطنة الإعلام، وأفلام الْهَوَس، والإباحية باسم الحرية، وتبرج النساء، وانحلال الأسرة، وذهاب الحياء، وغياب سلطة الأبوين، وهما يهودان أو ينصران، أو يشركان أو يمجسان. كل ذلك يتحـامل على إفساد محضن الخير. سرقت من الأبوين ذرياتهم الشوارع، وسرقهم التلفزيون، واغتالهم كل شيطان مريد.
روى مسلم في صحيحه عن جابر بن عبد الله أن رسول الله صلى الله عليه وسلم قال: "إن إبليس ينصب عرشه على الماء، ثم يبث سراياه في الناس. فأقربهم منه منـزلة أعظمهم فتنة. فيقول أحدهم: ما زلت به حتى زنى  ! فيقول: يتوب  ! فيقول الآخر: ما زلت به حتى فرقت بينه وبين أهله (أي زوجته)  ! فيقول: نعم أنت  ! نعم أنت  ! ".
مُنية كل شيطان من شياطين الإنس والجن أن تنكسر الأسرة، ويضيع الأولاد ويتمزقوا. الآن يحصل هذا الضياع وهذا التمزق من جهتين: من جهة تفكك الأسرة الآخذ في التفشي، ومن جهة هيمان هذه الأعداد الغثائية من الأطفال والشباب بلا مرب ولا مراقب.
نظرتي إلى ما بعد تحرير الأوطان الإسلامية من هلكة الحكم، وإلى زمان إقامة حكم الشورى وتحكيم شرع الله. عندئذ، ومن الآن،  يجب أن تكون الدعوة وأهل الدعوة منصرفين انصرافا تاما لتقويم الفطرة. ومكان المرأة المومنة، أما وبنتا وأختا، هو مكان الصدارة. صلاحها في نفسها وتأثيرها في الوسط الاجتماعي ابتداء من بيتها هو صلاح الأمة. المرأة الصالحة هي عماد الأمة. ليس في هذا أية مبالغة، لأنها حافظة الغيب، حافظة الفطرة والأسرة التي يتآمر عليها إبليس وحزبه جميعا. فهي وحدها كفاء لهم، وهي متعهدة الأنفس. وينبغي في دولة القرآن أن تُنصف المرأة من الظلم الشنيع الواقع عليها متراكما كل هذه القرون، وأن تحرر من الضغط الجاهلي عليها لتصبح صورة للمرأة الجاهلية المتطورة في أطوار السكرتيرة الحسناء، والمذيعة في التلفزيون، والمنشورة على صفحات الإشهار الملونة، والممثلة، وقمة "الحضارة" المغَنّية والممثلة.
وعلى جند الله حوْط عملية إحياء الفطرة، وتغذية هذه العملية، وتقويمها، وتربيتها. رأينا إبليس مع حزبه في مؤتمر، وقرأنا اهتبالهم بمخرب البيوت. فعلينا رجالا ونساء أن تكون الأسرة المسلمة على اتصال واستمداد بالأسرة التربوية التي تحضن الشباب في جماعات. ولا يفوتنا في نفس الوقت أن نراقب سير الدولة. وللدولة والتقنية والتدبير رجال الخبرة والتجربة. علينا أن نبحث عن هؤلاء الأقوياء، نضعهم تحت إمرة الأمناء على أمر الله. لنفرغ جهدنا أساسا على بناء الرجولة النورانية من قواعدها، من بيوت الله المتصلة عضويا ببيوت المسلمين، ومدارس المسلمين، ومؤسسات المسلمين، وإعلام المسلمين، وحياة مجتمع المسلمين.
إن لعباد الرحمان دعاء جاء في القرآن يهـدي إلى الرشد في توصيل الدعوة بالأسرة، وفي تعاون المومن مع أهله وذريته. ال الله تعالى عن عباد الرحمان: وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. (سورة الفرقان، 74) تقوى وإيمـان وإمامة وبيت فيه قرة العين. هذا من ذاك، وذاك من هذا.
وللدولة في يد الأمناء الأقوياء، ومعهم تحت الإمرة الأقوياء الأمناء، مهام ضخام. في مقدمة مهامها معالجة الهلكة الموروثة في الحكم، ومعالجة ما خلفت من آثار سلبية في الذهنيات والعادات والأرزاق من ظلم وعدوان. مهمتها الأولى تعويض حكم المترفين بالحكم بما أنزل الله، وهو العدل والإحسان، أمر بهما وحث عليها.
قال الله تعالى: وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا.(سورة الإسراء، 16) فسق المترفين استكبار في الأرض وصد عن سبيل الله، واحتواش لأموال المسلمين، وتحالف طبقي فظيع.
مهمة الدولة الإسلامية أن تعالج مخلفات الفتنة بأسباب مشتركة بين البشر، وبأسباب الإيمان. للتنمية وسائلها العصرية. ولأهل الإيمان وعد الله الماضي الخالد: وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ.(سورة الأعراف،96)
لتوحيد الأمة بعد تحريرها قطرا قطرا من العض والجبر آليات ومراحل تعتبر الأوضاع السياسية والاقتصادية ودرجة نضج المسلمين. وللتوحيد أوامر إلهية لا مساومة عليها إذ جعل أمتنا هذه أمة واحدة لا تقبل التجزئة اعتقادا ودينا، وإن قبلته واقعا مرحليا وفتنة. وللتوحيد بعد ذلك زواجر وأمثلة ضربها الله لنا عبرة من سنته إذ قال جلت عظمته واشتد بأسه على الفاسقين عن أمره يقص علينا ما حل من هلكة بأتباع الرسل قبلنا بعد كفرهم: فَتَقَطَّعُوا أَمْرَهُمْ بَيْنَهُمْ زُبُرًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ (53) فَذَرْهُمْ فِي غَمْرَتِهِمْ حَتَّى حِينٍ (54) أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ (55) نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَل لَا يَشْعُرُونَ (56) (سورة المؤمنون) هكذا كيد الله لأعدائه.
وفي هذه الآيات ما يشجع المسلمين القارئين في سنة الله الآفاقية والأنفسية معا، البريئين من شرك الأسباب، لا يحللون التحليل المادي الوضعي الواقعي الغائب عن الله وعن صنع الله وعن مكر الله وعن سنة الله.
إنه سبحانه يُمد الحضارات بالمال والبنين كما أمد بني إسرائيل بذلك وجعلهم أكثر نفيراً. جعل لهم ذلك بلاء واستدراجا وزينة في الدنيا ليكون وقوعهم في صيحة أو صعقة أو حرقة أو خسفة أو ريح صرصر عاتية كما فعل بعاد وثمود وقوم لوط وغيرهم.
فجوة هائلة تفصلنا عنهم في كل ميدان حضاري صناعي، لكنهم هم اليوم في هبوط، ونحن صعودنا متوقف على طاعتنا لله بعد العصيان، وطرحنا لعوامل الهلكة، وتحلينا بالإيمان لنستحق الوراثة في الأرض.
سنة الله الخاصة بهذه الأمة أن يجعل لها سببية غيبية لا تحسبها الحاسوبات. الإيمان عُدة، والصلاة عدة، والصبر عدة. خصال إيمانية هي لنا العون، وهي لنا السلاح المعنوي والمقوم المعنوي الضروري. قال الله تعالى يخاطبنا، بل يخاطب من استوفى منا شروط الإيمان فردا وجماعة: يَا أَيُّهَا الَّذِينَ آَمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ (153) وَلَا تَقُولُوا لِمَنْ يُقْتَلُ فِي سَبِيلِ اللَّهِ أَمْوَاتٌ بَلْ أَحْيَاءٌ وَلَكِنْ لَا تَشْعُرُونَ (154).(سورة البقرة) ثم يقول سبحانه ليسمع القارئ للسنة الإلهية قراءة متكاملة متوازية: وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ (155) الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ (156) أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ (157).(سورة البقرة)
تخلفنا في الاقتصاد والصناعة والمهارة والمقدرة البشرية والتنظيم والجدية نقص ابتلائي في الأموال والأنفس والثمرات. لا يزاحم هذا التفسير الكوني الجماعي تفسير الورع المومن الفرد عندما يفسر الآيات في نطاقه الشخصي ويردد إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ عند المصيبة. إيمان الورع المومن مدار الأمر كله، ومصيره في الآخرة رهن باستقامة فطرته وصلاح عمله بقطع النظر عما أصابه من بلاء في الدنيا أو نعماء. وتضرع المومنين إلى الله عند نزول البأساء سبب قوي، ومرغوب، ومطلوب. قال الله تعالى يخاطب عبده محمدا صلى الله عليه وسلم ويخاطبنا بخطابه: وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ.(سورة الأنعام، 42)
وما يمد الله به أعداءنا يهود ونفيرهم وما يمد به كل قوم كافرين من أموال وبنين وحضارة وجنات وعيون وكنوز ونعمة ومقام كريم عطاء ابتلائي أيضا. كُلًّا نُمِدُّ هَؤُلَاءِ وَهَؤُلَاءِ مِنْ عَطَاءِ رَبِّكَ.(سورة الإسراء،20)
وللسببية الخلقية الإيمانية سرٌّ قوي الفاعلية في حياة الحضارات والمجتمعات، نقرأه في القرآن في كل سورة كلما تعرض القرآن للأمم والقرى عامة أو لأقوام معينين.
ونقرأ في الحديث الشريف قانونا ناموسيا يضع أمامنا صورة ناطقة بما ينخر فينا من ظواهر جنتها علينا الأمراض النفسية، أمراض "داء الأمم"، ناطقة بما تعانيه الحضارة المعاصرة وكل حضارة من جراء الظلم الواقع فيها والفاحشة ونقض العهود.
روى ابن ماجة وأبو نعيم في الحلية بسند صحيح عن عبد الله بن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: "يا معشر المهاجرين  ! خمس إذا ابتليتم بهن، وأعوذ بالله أن تدركوهن: لم تظهر الفاحشة في قوم حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا (تأمل مرض العصر الإيدز أو السيدا كما يقول الفرنسيون). ولم ينقصوا المكيال والميزان إلا أُخذوا بالسنين (المجاعات) وشدة المؤنة (قلة الأرزاق) وجور السلطان عليهم. ولم يمنعوا زكاة أموالهم إلا منعوا القطر من السماء، ولولا البهائم لم يمطروا. ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوا من غيرهم فأخذوا بعض ما في أيديهم (تأمل ضياع الأندلس واحتلال فلسطين وبلاد ما وراء النهر وخراب دولة آل عثمان رحمهم الله). وما لم تحكم أئمتهم بكتاب الله ويتخيروا مما أنزل الله إلا جعل الله بأسهم بينهم". والتعليق من عندك أيها العزيز  ! 
وروى الترمذي بسند صحيح عن سلمان رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: "لا يرُد القضاء إلا الدعاءُ". وأخرج الإمام أحمد وابن ماجة وغيرهما عن ثوبان رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: "وإن الرجل ليُحرم الرزق بالذنب يصيبه".



[1] البداية والنهاية ج8 ص135.',39);
INSERT INTO detail_livres VALUES(1501,40,24,1256,36,'المروءة والخلق','روى الترمذي بسند حسن عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: "إذا خطب إليكم من ترضون دينه وخلقه فزوجوه. إلاَّ تفعلوا تكن فتنة في الأرض وفساد كبير".
وروى الإمام أحمد عن أبي هريرة أن النبي صلى الله عليه وسلم قال: "كرم الرجل دينه ومروءته عقله وحسبه خلقه".
وقال في لسان العرب: "المروءة الإنسانية... وقال الأحنف: المروءة العفة والحِرْفة... وقال آخر: المروءة ألا تفعل في السر أمرا تستحي أن تفعله جهرا".
تلخص من هذا أن الخلُق والدين مقرونان في اعتبار الشرع، وأن المروءة إنسانية وخلق وعقل وحرفة.
وقد حث الشارع صلى الله عليه وسلم على توخي ذات الدين والخلق عند الزواج كما حث على توخي الزوج الجامع بينهما، روى الإمام أحمد عن أبي سعيد الخدري رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: "تنكح المرأة على إحدى خصال ثلاثة: تنكح المرأة على مالها، وتنكح المرأة على جمالها، وتنكح المرأة على دينها، فخذ ذات الدين والخلق تربت يمينك  ! ".
الخلق عماد ثان في شخصية المومن والمومنة. وأحاديث المصطفى صلى الله عليه وسلم تدل على أنه قد يكون في الرجل والمرأة بعض تدين، لكن نقصه في ميزان الأخلاق والمروءة لا يؤهله لصلاحية الحفاظ على الفطرة إنجابا وتربية، ومن أجل تحقيق هذين الهدفين شُرع الزواج بالجامع بين الدين والخلق والجامعة بينهما.
دين بلا كرم، هذا لا يصح. عقل بلا مروءة، هذا لا يتفق. دعوى الحسب دون خلق لا تُقبل.
إن مما ابتُليت به الدعوة في زماننا وفي كل زمان ظهور أفراد وتجمعات تتخذ مظاهر التدين، وقد تشدد في جزئيات التدين، فترتدي ملابس خاصة وتلتزم ببعض المستحبات التزاما شديدا حتى يظن الرائي أنها فرائض، ومن وراء المظاهر والجزئيات فراغ أخلاقي رهيب. كيف نكون مسلمين وأدْنى مقومات الإنسانية والخلق والعقل لا تتجلى فينا؟
ومما ابتليت به الدعوة في عصرنا هذه الواجهة الكاذبة أحيانا، واجهة "الالتزام". الشاب "الملتزم" لا عليه إن سجل اسمه في سرب "الملتزمين" أن يكون بلا كرم، والكرم هو الدين، وأن يكون بلا خلق والخلق أخ الدين، وأن يكون بلا عقل والعقل هو المروءة.
إننا لن نكون مسلمين إن أبطلنا في حساب الرجولة خلق الرجل والمرأة وعقلهما ومروءتهما. أي إنسانيتهما بما تعارفت عليه الإنسانية من شِيَمٍ فاضلة. إن البكائين في المساجد العاكفين على التلاوة والذكر لَنْ يكونوا هم أهل النور والربانية إن لم يكن سلوكهم العملي مع الناس، الأقرب فالأقرب، سلوكا أخلاقيا مروئيا، يزنون بميزان العقل واللياقة والكفاءة والجدوى وحسن الأداء كل أعمالهم.
الإيمان هو الخلق، والخلق هو الإيمان. قال رسول الله صلى الله عليه وسلم من حديث عند الإمام أحمد لعمرو بن عبسة: "الإسلام طيب الكلام وإطعام الطعام. قلت (يقول عمرو): ما الإيمان؟ قال: الصبر والسماحة. قلت: أي الإسلام أفضل؟ قال: من سلم المسلمون من لسانه ويده. قال: قلت: أي الإيمان أفضل؟ قال: خلق حسن". الحديث.
فإن كان للتدين الأجوف الخالي من الخلق مزية فإنه يقعد بصاحبه عن معالي الأمور. روى الشيخان والإمام أحمد واللفظ له عن عبد الله بن عمرو بن العاص أن رسول الله صلى الله عليه وسلم لم يكن فاحشا ولا متفحشا وإنه كان يقول: "خياركم أحاسنكم أخلاقا". وفي الموطـإ أنه صلى الله عليه وسلم قال: "بعثت لأتمم حسن الخلق".
وأخبرنا صلى الله عليه وسلم أن الخيرية في الدين لا تكون بالتدين لكن بالأفضلية في الخلق، خاصة في التعامل مع كنـز الفطرة الحافظة عليها أهل الرجل. قال رسول الله صلى الله عليه وسلم فيما رواه الترمذي عن عائشة بسند صحيح: "خيركم خيركم لأهله. وأنا خيركم لأهلي".
والخلق الحسن معيار أعطاه رسول الله صلى الله عليه وسلم لهذه الأمة، وأوصى به، وألح في الوصية كيلا يظن المسلمون أن الله يقبل تدينا رهبانيا "سماويا" حتى يكون تعاملنا مع الناس في الأرض مقوَّما بقيم أهل الأرض. وأسرد أحاديث مجردة:
"يا معاذ أحسن خلقك للناس": الموطإ. "إن المومن ليدرك بحسن خلقه درجة الصائم القائم": أبو داود. "إن من أكمل المومنين إيمانا أحسنهم أخلاقا وألطفهم بأهله": الترمذي. "أكمل المومنين إيمانا أحسنهم خلقا، وخياركم خياركم لأهله":أبو داود والترمذي. والباب طويل. ولاحظ تكرار المخالقة الحسنة مع الزوجة. إن من الظواهر البئيسة عند "الملتزمين" و"الملتزمات" فشل زيجاتهم فشلا ذريعا إلا من رحم ربك. ذلك أن الشاب والشابة يظنان أن مظاهر التدين هي المكرمة التي ما فوقها مكرمة. حتى إذا وُضعت مروءة الرجل ومروءة المرأة في امتحان التعامل اليومي انكشف الميدان عن رقاعة وعن خفة عقل وعن سائر ما هنالك من لؤم مرده إلى خسة المعدن أو لغياب التربية أو إليهما معا.
أسرد بعض أبواب "كتاب الأدب" من البخاري لنرى أهمية الخلق والمروءة في الدين. والأدب جزء لا يتجزأ من الإسلام، لذلك تفرد له دواوين الحديث كتابا خاصا إلى جانب كتاب الصلاة وكتاب الإيمان وكتاب الصيام إلى آخر شعب الإيمان.
قال البخاري: باب البر والصلة، باب من أحق الناس بحسن الصحبة، باب لا يجاهد إلا بإذن أبَوَيْه، باب عقوق الوالدين من الكبائر، باب فضل صلة الرحم، باب من وصل وصله الله، باب رحمة الولد وتقبيله، باب حسن العهد من الإيمان، باب الساعي على الأرملة، باب الساعي على المسكين، باب فضل من يعول يتيما، إلخ.
مائة وثمانية وعشرون بابا مرصعة بالأحاديث النبوية الموصية بحسن الخلق.
إن من الناس "ملتزمهم" وعامتهم من يعد نفسه مسلما وهو لم يخرج من دائرة النفاق. والحديث المشهور الذي يحدد علامات النفاق في ثلاث: "إذا حدث كذب وإذا وعد أخلف وإذا اؤتمن خان" يجعل الفيصلَ بين الإسلام والنفاق وجودَ المروءة الإنسانية والخلق المستقيم والذمة التي يعتمد عليها لا وجود مظاهر التدين.
روى الطبراني عن الحسن بن علي رضي الله عنهما بسند حسن أن رسول الله صلى الله عليه وسلم قال: "إن الله يحب معالي الأمور وأشرافها ويكره سفسافها".
يحب الله عز وجل التوابين، ويحب المتطهرين، ويحب من يكونون أذلة حسني الخلق على المومنين في نفس الوقت الذي يظهرون شجاعتهم (وهي معالي الخلق) على الكافرين، ويحب سبحانه الذين يقاتلون في سبيله صفا كأنهم بنيان مرصوص. إلى سائر الأصناف والأخلاق التي يحبها الله ورسوله كما وردت في الكتاب والسنة. وكل هذه الأصناف والأخلاق قيم عالية في سلم المروآت الإنسانية.
ثم إن الأخلاق العالية المؤهلة للمقامات السنيّة إما تتحقق بالإيمان فتقرب من الله عز وجل، وإما يبقى من له الأهلية قابعا في كفره كامنة فيه تلك الأهلية. ففي ميزان الإنسانية والمروءة والخلق يتفاضل الجاهليون فيما بينهم، ويفضلهم أهل لا إله إلا الله بالإسلام والإيمان. لكن معالي الأمور التي يحبها الله تعالى هي إنسانية عالية وعقل راجح وخلق سني زكاها الإيمان.
روى الشيخان عن أبي هريرة رضي الله عنه قال: سُئل رسول الله صلى الله عليه وسلم: أي الناس أكرم؟ قال: "أكرمكم عند الله أتقاكم". قالوا: ليس عن هذا نسألك  ! قال: "فيوسف نبي الله بن خليل الله".قالوا: ليس عن هذا نسألك  ! قال:"فعن معادن العرب تسألوني؟" قالوا: نعم  ! قال: "فخيارهم في الجاهلية خيارهم في الإسلام إذا فقُهوا".
هذا الحديث يطلعنا عن ناموس إلهي نفيسة معرفته في تقويم التاريخ الإنساني وتمييز المؤهلات التي تتفاضل بها الأمم في المضمار الحضاري ويتفاضل بها الأفراد في الأمة الواحدة. إنه عز وجل جعل الناس معادن بعضها أكثر متانة وأشرف أرُومَةً وأعلى قيمة من بعض بحساب المروءة والخلق والعقل والحرفة كما قال صاحب "لسان العرب". فإن كان التدين زينة ظاهرة على معدن خَسيس فلن يكون إلا دين نفاق وتظاهر. ثم إنَّ وراء ذلك درجات للخيرية والرجولة الإيمانية تكون إنسانية الرجل والمرأة، وإنسانية الأمة، وخلقهما وعقلهما و"حرفتهما"، أي مروءتهما في كلمة جامعة، هي محك التفاضل والخيرية.
إن الله تبارك وتعالى اصطفى محمدا صلى الله عليه وسلم من أفضل معادن البشرية معدنا وأشرفها محتِداً وأعلاها. قال صلى الله عليه وسلم: "إن الله اصطفى كنانة من ولد إسماعيل، واصطفى قريشا من كنانة، واصطفى من قريش بني هاشم، واصطفاني من بني هاشم". رواه مسلم عن واثلة بن الأسقع. في رواية: "فأنا خِيار من خِيار من خِيار".
وأهَّل الله عز وجل العرب الذين بعث فيهم رسول الله صلى الله عليه وسلم فحملوا رسالته للعالم بمروآت كانت تميزهم في الجاهلية عن باقي الأمم. فلما أسلم العرب تزكت تلك المروآت بالدين، وتحلت بالتقوى، وخرج على الناس أمة أخرى طيبة الأصل الروحي الذي جدده الإيمان، متينة النسب الطيني المعدني. ومن بين هذه الأمة أفراد نوابغ في العقل، متفوقون في العبقرية، عالون همة، شامخون كرما، سادة في الشجاعة والإباء وحسن الخلق. منهم أبو بكر الصديق، وعمر الفاروق، وعثمان ذو النورين، وعلي الإمام، والعشرة المبشرون بالجنة، وأهل بدر، وأهل بيعة العقبة، وأهل بيعة الرضوان، رضي الله عنهم وحشرنا معهم، وجعلنا أهلاً لحمل الأمانة كما حملوا.
كان العرب في جاهليتهم قمة في الأخلاق الإنسانية مثل الفصاحة والشجاعة والكرم الفريد بين الأمم والصراحة في الموقف والنطق والأمانة والوفاء والأنفة والإباء وإكرام الضيف وحماية الأرملة واليتيم وبذل النفس حفاظا على الشرف.
لكن عرب الجاهلية لطول عهدهم بالنبوءة بعد رسالة سيدنا إسماعيل عليه وعلى نبينا وإخوانهما أفضل الصلاة والسلام انحطوا عن ذروة المجد الذي تؤهلهم له مروآتهم. فكانت فيهم الآفات الاجتماعية والفتك والغارة على الآمنين والعقائد السخيفة. كل ذلك مع وثنية طمست كثيرا من معالم الرجولة وشوهت وجه المروءة. أودت الصنَمِية بالمروءة وأفسدت الفطرة الآدمية الإسماعيلية شيطنة الجن الذين كانوا يعبدونهم من دون الله، وأرْدَتْ المجتمع شيطنة الملإ المستكبر، وعصبية القبيلة، وحقد الثارات، واستعار الحروب، ونخوة التفاخر بالأحساب والأنساب.
طهر الإسلام ذلك المعدن من شوائب الشرك الصنمي، ومن طاغوتية الملإ، ومن عُبيّة الجاهلية، وغسل الإسلام ذلك المعدن وصاغه فحملت الأمة الجديدة رسالة الله، قوية عليها، أمينة، حافظة للفطرة، حاكمة بأمر الله. حتى إذا ارتدت الجاهلية ردتها بعد الخلافة الراشدة وفساد الحكم رجعت الجاهلية تخالط الإسلام وتلابسه وتغشاه.
لم تكن الجاهلية غابت عن الميدان تماما. فهذا رسول الله صلى الله عليه وسلم يقول لأبي ذر رضي الله عنه: "إنك امرؤ فيك جاهلية". رواه البخاري في كتاب الإيمان: باب المعاصي من أمر الجاهلية. ولما سئل أبو ذر عن سبب ذلك قال: "إني ساببْت رجلا فعيرته بأمه".
أرأيت كيف كانت كلمة واحدة نابية سببا في النيل من إيمان الرجل ووصف عمله ذاك بأنه من بقايا الجاهلية في الصحابي الجليل  ! 
من أهم ما يُكدّر الفهم، ويعتم الفكر، ويضل حكمنا على أنفسنا وعلى العالم والناس، ومن ثم يعرقل خُطانا ويبدد جهودنا، أن نرى العالم وأنفسنا بمنظار مثالي يمثل لنا الخير هنا محضا صافيا والشر هناك أسود قاتما. كلمة "إسلام" عندما نطلقها على أنفسنا تزكية للنفس بلا حدود ولا شروط، وكلمة "الجاهلية" نطلقها على العالم بلا تحفظ ولا تمييز.
خيار الناس في الجاهلية خيارهم في الإسلام إذا فقهوا. التفقه في الدين بمعنى الفهم والتحلي، بمعنى العلم المقرون بالعمل الصالح، يرفع أصحاب الأهليات، لأن تربتهم خصبة ولأن معدنهم جيد. ويتخطى خالد بن الوليد السابقين الأولين ويقود جند الله إلى الانتصارات لكفاءة في معدنه، وفضيلة جبل عليها، وأخلاق خصه الله بها تناسب مهمة القيادة في الميدان. الكرم دين، والعقل مروءة، والخلق حسب. يقدم كرم الأصل ووفرة العقل واستقامة الخلق كل من اكتملت إنسانيته بالإسلام، وذاق حلاوة الإيمان، وأخلص لله رب العالمين بتقى وإحسان.
إن تصورنا لأنفسنا بغرور أخرجنا من حلبة التاريخ، كنا فيها فاعلين فأصبحنا بضاعة. وإن تصورنا للعالم والناس وكأن العالم وساكنيه كومة من الفحم الغث تصور لا يطابق الحقيقة، فهو بالتالي يزيغ بتقديرنا للأمور وحكمنا عليها، ويعرض أعمالنا للفشل.
في هذه الجاهلية وأهلها مروآت كثيرة نحن المستضعفين أحوج الناس لتقديرها حق قدرها وللاستفادة منها وتعلمها.
عندما نرفض "الفكر المستورد" و"الحلول المستوردة" ينبغي أن نحدد لأنفسنا ماذا نعني بالعبارة. نرفض الفلسفة الجاهلية وكل ما يتفرع عنها مما يسمونه "علوم الإنسان"، أي التخرصات الدائرة حول حياة الأفراد والمجتمعات التي تعلل التاريخ تعليلا ماديا صرفا، وتنكر الغيب، وتكفر بالله، ولا علم عندها بالبعث والجزاء والدار الآخرة. وننكر ما يسمونه "علم النفس" الذي أسسه اليهودي فرويد حيث يجعل الإنسان مرجل شهوات لا غير. وننكر المنطق الجدلي إن تعدى حدوده النظرية وزعم أنه يؤسس مذهبا صراعيا يحل به قفل الطبيعة البشرية بالعنف.
لكن تقسيم العالم والفكر العالمي والتجربة العالمية تقسيما جغرافيا فنقول: هذا من هناك فهو مرفوض، دون تحديد، مزلقة كبرى. كنا في عهود مضت نحتاج لإثبات ذاتنا بالتنكر لأعدائنا جملة وتفصيلا. والآن نحتاج، والذات الإسلامية تستعيد ثقتها بنفسها، أن نبني بناءنا على معرفة تامة بمن نحن، وبارتياح كامل لكل مروءة ورثتها البشرية وطورتها شرقا أو غربا. إذا عرفنا من نحن، وقبلنا الحكم الصادق على أنفسنا بما فيها من بقايا جاهلية يجب قلعها، وبما فيها من عوامل فتنوية يجب إقصاؤها، وبما فيها من أسباب غُثائية لا يغيرها الله حتى نغير ما بأنفسنا، فقد اقتربنا من الهدف.
طلب العلم واجب على كل مسلم ومسلمة و"الكلمة الحكمة ضالة المومن فحيث وجدها هو أحق بها". كما روى الترمذي وابن ماجة عن أبي هريرة مرفوعا. و"لن يشبع المومن من خير يسمعه حتى يكون منتهاه الجنة". كما روى الترمذي عن أبي سعيد الخدري مرفوعا.
لا نقبل الوجهة الغربية الجاهلية في عرض العلوم وتوظيفها، لأن الجاهلية توظف العلوم وثمراتها الاختراعية لحاجات الاستهلاك الأرضي. لكن هذه العلوم والاختراعات هي ضالتنا، فهي حكمة وأي حكمة، ونحن أحق بها حيث وجدناها. ولا بد لنا من صبر طويل لكي نتعلمها، ونوطنها في أرضنا، ونستقل بالبحث العلمي، ونوجه هذا البحث وجهة إسلامية لخدمة أهداف الإسلام وغاية السلام في الأرض والإحسان إلى الإنسانية جميعا نحمل إليها رسالة النبوءة ومعها عطاء كريم.
إن للمسلمين في هذا الزمان كفاآت عالية في ميادين العلم والاختراع والاكتشاف، لكنها بالأسف تتمثل في أفواج من "العقول المهاجرة" امتصها منا الغرب واستخدمها حيث لا تصلح التربة الاجتماعية والاقتصادية والسياسية عندنا لاستصلاحها. وما في بلادنا من معاهد وجامعات يدرس العلوم في خضوع تام وتبعية خانعة لمنهجية الغرب وتوجه الغرب وحركة الغرب. ولا غرو أن يكون ذلك كذلك فالتبعية لا تتجزأ.
متى استعادت الفطرة الإيمانية عافيتها عندنا أمكن أن نبدأ مسيرة التحرر من ربقة التقليد، ومن ضغط الطوق الإعلامي الدوابي على العقول والنفوس، وأمكن أن نتحمل شيئا فشيئا عبء التكنولوجيا الثقيل. متى عادت النبوءة والوحي مرجعنا ومبدأنا ونورنا الذي نمشي به في الناس أمكن أن نتعامل مع مروآت الغرب والشرق بكل اطمئنان.
قال البخاري في كتاب "فضائل الصحابة" باب: "ذكر ابن عباس رضي الله عنهما": الحكمة الإصابة في غير النبوة. أعطى هذا التفسير بعد أن أورَدَ الحديث الذي دعا فيه رسول الله صلى الله عليه وسلم لحَبْر الأمة: "اللهم علمه الحكمة. اللهم علمه الكتاب".
فإن صنا جانب الفطرة، وأنشأنا بنينا وبناتنا في حضن الأسرة الصالحة والمسجد المربي والمدرسة الرشيدة حتى يكتمل عقلهم ويبلغوا الرشد أمِنّا من غائلة الاحتواء الثقافي الذي يمتص من الأمة دماء حياتها، أعني الكفاآت البشرية. إذا تأيدت الفطرة بالتربية الإيمانية الإحسانية تصون النشء من كل شيطنة حتى تصبح النبوة سراجا منيرا في القلوب ويصبح الوحي هو الكلمة وهو الحق، فلا ضير أن نتعامل مع الآفاق الفكرية العلمية ننشد الحكمة ضالتنا الأبدية على أساس متين من الثقة بالله ورسوله ودينه والمعاد إليه.
إن أجيالا من المسلمين نُبذوا ولا يزالون ينبذون إلى مدارس متغربة تعلمهم أن أوربا وعلومها واختراعاتها وفنونها هي محور العالم، وأن تاريخها هو محور التاريخ، وأن الحق هو ما تبنته أوربا. رميناهم في تلك المهالك وليس لهم أساس من الدين، فضاعت ثَم المروآت، سرقتها الجاهلية من الإسلام.
في أول الأمر على عهد رسول الله صلى الله عليه وسلم كان المسلمون على بينة من أمرهم، على ثقة من ذاتهم، والوحي ينـزل والأنفس استقرت في فطرتها. لذلك ما ترددوا لحظة في غزوة الأحزاب عن تبني تقنية الخندق، وهي تقنية عسكرية فارسية، ولا تردد النبي صلى الله عليه وسلم في غزوة حنين عن بعث رجُلين إلى الشام يتعلمان صناعة المنجنيق وهي صناعة رومية.
فلما جاءت عصور الانحطاط تَقوقع المسلمون حول أنفسهم الواهية من نقص في الدين وضعف في الفطرة. استوحشوا من العالم وعجزوا عن التعلم من إمدادات الله لخلقه. قال تعالى: كُلًّا نُمِدُّ هَؤُلَاءِ وَهَؤُلَاءِ مِنْ عَطَاءِ رَبِّكَ وَمَا كَانَ عَطَاءُ رَبِّكَ مَحْظُورًا.(سورة الإسراء، 20)
استوحشوا من العالم وساكنيه، وتقلصت قابليتهم للتعلم وقدرتهم عليه لما تضبَّبَ في عقولهم معنى الدين والدنيا، ومعنى سنة الله في خلقه وفي الأنفس وفي الآفاق.
من منطلق الدفاع عن الذات دفاع خائف متوجس لا ثقة له بنفسه أصدر المفتي العثماني عطاء الله أفندي فتواه بأن "كل سلطان يدخل نظامات الأفرنج وعوائدهم، ويجبر الرعية على اتباعها، لا يكون صالحا للملك". وهكذا عزل السلطان سليم الثالث سنة 1807 بتاريخ النصارى عندما حاول إدخال تقنيات عسكرية في جيشه.
ويلتقي في هذه القصة الرافدان الأساسيان للهلكة التي تعرضت لها الأمة. الرافد الأول غربة المسلمين عن دينهم وجمودهم الفكري وهذا من فساد الفطرة والتربية. والرافد الثاني فساد الحكم، ويرحم الله آل عثمان فقد كانوا شوكة للإسلام ودرعاً. يا من يتسلى بذكر "الخلافة" الأموية والعباسية والعثمانية أسماء بلا مسمى  ! 
قال الله تعالى يمن على رسوله الكريم: وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ.(سورة القلم، 4) وأخبر رسول الله صلى الله عليه وسلم عن تربيته في نفسه فقال: "أدبني ربي فأحسن تأديبـي". أخرجه ابن السمعاني عن ابن مسعود بسند صحيح.
إذا اتخذنا من الحبيب الذي اصطفاه الله قدوة، واستلهمنا سيرته الشريفة اكتسبنا المناعة من "داء الأمم" ومن التوجس الخائف الانهزامي، واكتسبنا القدرة على اقتحام هذه السدود المادية والمعنوية التي تجعل منا أمة محصورة مقهورة في الجهل والفقر والعجز.
إن سرنا على نهج النبوة تبيَّنّا بأنفس جديد إيمانها كيف نُنابذ بالعـداء والحذر روح الجاهلية في الآفاق اليهودية التنصيرية الصراعية، وتبينا كيف نتعـامل مع عامة الخلق أخذا وعطاء وتلمذة صابرة. قال الله تعالى: لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ (8) إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ (9).(سورة الممتحنة)
الذين يقاتلوننا في الدين هم المنظمات اليهودية التنصيرية الإديولوجية. و"جسم الجاهلية" وفكرها وحكمتها وصناعتها ومؤسساتها غنيمة لنا نذكر عليها اسم الله ونطهرها من الرجس، متى تأهلنا لذلك، وقمنا لذلك، متحررين من رجس مقيم في أنفسنا، يسمى هذا الرجس بلسان سنة الله "داء الأمم"، ويسمى غثائية، ويسمى نقصا في الخلق، وعجزا عن التقاط الحكمة، وهزيمة منكرة في ميدان المروآت، والمروءة عقل و"حرفة".',40);
INSERT INTO detail_livres VALUES(1502,41,24,1256,36,'القومة','أستَعْمِل كلمة "قومة" ولا أستعمل "ثورة" لأجعل بيني وبين ما تحمله اللفظة المألوفة من معاني العنف والفوران والغليان حاجزا، ولأضع فكري على قواعد قرآنية إسلامية فيكون العمل إسلاميا قرآنيا لا تَسْتَزِلّه العبارات عن قواعده. كان المسلمون يكتبون في تاريخهم كلمة "ثورة" بإزاء كل خروج عن السلطان من طائفة باغية، ويستعملون كلمة "القائم" لوصف خروج أصحاب الحق الغاضبين بحق على السلطان الجائر. ولنا عودة إلى القواعد القرآنية بعد حين إن شاء الله.
إن الثورات في حياة الشعوب لحظات تاريخية تفصل بين عهدين، وتأتي بالتعبير الاجتماعي السياسي بعد صعود موجة شعبية تقودها طليعة ثورية إلى معاقل النظام القديم وكسره وإبادته. الثورة في حياة الشعوب "لحظة ساخنة" من التاريخ تعيد صياغة المجتمع بعد أن تصهره في أتون الغضب الشعبي والحرب الأهلية. تأتي طليعة ثورية أو قيادة محترمة بمشروع يكشف عيوب النظام القائم، ويقترح بديلا له، وينتقد، ويعد، ويوقد الحماس الغضبي. ويتصاعد الغضب إلى درجة الغليان، وتكتسح الجماهير خلف القيادات الثورية الشارع حتى يسقط النظام المكروه.
وبعدئذ ينتصب الغاضبون بالأمس ليوظفوا الطاقات التي أثاروها في تحقيق مشروعهم. وغالبا ما تكون الثورة مقدمة لتحول تاريخي حقيقي يكون له الأثر الكبير في تغيير مجرى التاريخ المحلي والعالمي، كما أثرت ثورة فرنسا وروسيا وإيران القريبة العهد.
ويسمي الانقلابيون العسكريون انقضاضهم على السلطة ثورة أيضا. بعض الشعوب، مثل شعوب أمريكا الجنوبية منذ أكثر من قرن، ومثل الشعوب العربية والإسلامية منذ أربعين عاما، مسرح لمسلسلات من "الثورات" العسكرية. بعض العسكريين من العرب والمسلمين يعتمدون على تنظيم حزبي مسبق له إديولوجيته ووعوده وأحلامه كما هو الشأن في حالة الانقلابات البعثية. وبعضهم ينبثق عن خلايا "الضباط الأحرار" تقودهم شخصية قوية ذات طموح كما كان الحال في مصر حين أطاح عبد الناصر، العبد الخاسر، بفاروق ونظامه.
الانقلابية في أمريكا الجنوبية وبلاد العرب والمسلمين أصبحت سمَةً ملازمة وأفقا لا يمكن تجاوزُه فيما يبدو. خلّف العبد الخاسر نظاما في ضباط الجيش من أوفيائه وتلامذته، يتلو بعضهم بعضا على منصة الحكم في انقلابية مستمرة. وخلف حسني الزعيم في سوريا منذ أربعين عاما تقليدا انقلابيا مكن النصيرية من احتلال جهاز الدولة وتسخيره في استعباد الشعب المسلم.
وتتسم الانقلابية العسكرية، أيّاً ما كان أصلها التنظيمي وإديولوجيتها، بطابع الفردية والاستبداد. فهي في حكم الإسلام جبرية محضة. في شخص العبد الخاسر تجسدت العروبة والوطنية المصرية والتقدمية الاشتراكية. وفي شخص السادات تجسدت الفرعونية والتبعية بشكل يكاد يكون تمثيليا. وقل ما شئت عن طاغوتية صدام والأسد.
إن تجاوز الانقلابية في بلاد المسلمين كأسلوب وحيد للتغيير أمر ممكن. دلت على ذلك ثورة السيد الخميني في إيران حين قاد شعبه بشكل أذهل الملاحظين، وأطاح بمحمد رضا الذي وَرث الحكم عن أبيه العسكري الانقلابي. ويحاول الجنرال ضياء الحق في باكستان والجنرال إرشاد في بنغلادش، بعد أن حاول النميري في السودان، اكتساب المشروعية والدعم من الشعب المسلم بتبنيهم الخطاب الإسلامي وتطبيقهم بعض المطالب الإسلامية واتكائهم على الأحزاب الإسلامية.
فأما النميري فقد خَزِيَ وسقط شر سقطة لمكره السيِّئ، دون أن ينال الإسلاميين أذى، وهم كانوا لِبِضع سنين قريبين منه، اغتنموا تلك السنوات من الحرية ليعززوا صفوفهم. وأما الأحزاب الإسلامية في باكستان وبنغلادش فاستفادتهم من مهادنة الحاكم العسكري لا تخفى على الملاحظ. ولا دخل هنا للنية الأولى للحاكم العسكري الذي أدركه الغرق أو خشي أن يدركه فتعلق بأذيال الإسلام كما فعل الجنرال إرشاد أخيرا.
السؤال المطروح هو: هل يمكن للإسلاميين أن يمروا إلى السلطان عن طريق انقلابية بشكل ما أو لا بد من الموجة العميقة تنسف أهل الباطل كما فعلت ثورة إيران؟
مهما كان جوابك وجوابي فينبغي أن نستَحْضر أن الله عز وجل هو ضامن النصر لأوليائه، وأنه إن تكن موجة تحتية عارمة أو انصباب من أعلى فما أخذ مقاليد الحكم إلا لحظة من لحظات "القومة" وخطوة لازمة من خطواتها. وعلى الإسلاميين أن يكونوا في تسمّع مُسْتمر وترقب يقظ لإشارات القَدَر الإلهي. لا أقول باقتناص الفرص وتصيد المناسبات لإبرام "ميثاق" انتهازي بأي ثمن. إننا إن يكن لنا من أسباب الوجود في الميدان، نفرض وجودنا فرضا بدخولنا في التعددية الديمقراطية أو بتكتلنا في الظل إن اقتضى الأمر، لن نعدم وسيلة يوما ما، وبعد أمد يطول أو يقصر، لنرفض الأنظمة الجبارة رفضاً مطلقا بالمقاطعة والإضراب العام والعصيان المبدئي تطبيقا لأمر الله وأمر رسوله أن لا نطيع من عصى الله ولا نتعاون معه ولا نستبقيه متى قدرنا على إزالته.
امتلاك القدرة على إزالة الباطل وأهله يقتضي منا العمل بالنفَس الطويل حتى نتغلغل في الشعب وتكون لنا القاعدة الواسعة والثقة التامة والحركة المنضبطة. وامتلاك هذه القدرة وحسن استعمالها جزء من القومة ولحظة منها ضرورية.
ثم لا نحصر أسلوب الإزالة ولا مسار المناورة السياسية في صورة واحدة لاختلاف الأحوال في الأقطار، وتقلبها في الأزمان. وقد يكون العمل المسلح والحرب الأهلية بين المسلمين أبعد هذه الصور عن المنهاج النبوي. بل ذلك كذلك لا شك.
القومة أيها الأحباب قيام من السقطة الكبيرة التي انحدرت فيه الأمة عدة قرون، فهي عملية طويلة المدى، معقدة، تريد الصبر والمصابرة. إنها قضية أجيال، وعلى الجيل البادئ في التحويل مسؤولية الدلالة على الخط القويم ومسؤولية توجيه الجهود وجهة البناء العميق لعقود من السنين قبل أن تقطف الثمار. الوعود البراقة الحماسية ضَرْبٌ من الهذيان يتفوه به الثوار إما نفاقا وإما جهلا بحقائق التغيير الاجتماعي. سرعان ما تنقشع الوعود الثورية عن واقع يستعصي على التغيير، وعندئذ يرتد الثوار جلادين سفاكين يقتلون طبقة اجتماعية ويضحون بأجيال.
نداء القومة وتصريحها وبلاغُها الأول والثاني والأخير تلخصه الآيات الكريمة من سورة الصف، والصف رمز للجهاد الدائم. قال الله عز وجل: يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ (10) تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ (11) يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ (12) وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ (13).(سورة الصف)
إنه نداء خالد للعطاء الدائم. إنه ربط للقومة، قومة الصف المجاهد تتعاقب فيه أجيال الرجال من أهل الإيمان والإحسان والعدل والكرم والمروءة والعقل، بالآخرة ورب الدنيا والآخرة. ربط بالرجاء في مصير أخروي يفوز فيه كل فرد من جند الله الفوز العظيم. ثم يأتي في الاعتبار الثاني الجزء الأرضي، وهو حسنة بل حُسنى، وهو النصر من الله والفتح القريب. وكلا الفوزين مطلب مشروع، ينبني تحقيق أحدهما على العمل الجاد للآخرة. يعمل الصف ويعمل الفرد لنصر الله في الأرض فيجزيهم الله جزاء الآخرة، ويطمحون للفوز العظيم في جنات عدن، تغفر ذنوبهم ويُرقّون إلى ذلك النـزُل الخَيّر فلا يجدون أسرع إلى ذلك ولا أقرب من الجهاد في سبيل الله.
القومة عملية طويلة النفس عالية المقصد، لها أسباب مشهودة محسوسة من قبيل التدبير والتخطيط والمناورة والتنفيذ، ولها أسباب غيبية هي من سنة الله في الآفاق والأنفس. يقول الله تعالى في أول سورة النحل: أَتَى أَمْرُ اللَّهِ فَلَا تَسْتَعْجِلُوهُ.  خطاب لنا معشر الأمة المحمدية لننظر في سنة الله في الذين خلوا من قبل ونتأسى بالرسل، ونزداد ثقة بما نقرأ في الآيات البينات من وفاء الله بوعده لرسله وبما يُعرض علينا من أمثلة تاريخية لهذا الوعد وذلك الأمر غير المخلوف.
على قوم نوح نزل أمر الله فقضى على المجـرمين وأنجى الله نوحا عليه السلام والفئة القليلة معه. قال الله تعالى: حَتَّى إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ.(سورة هود،40) وأخزى الله الكافرين بصالح عليه السلام لما جاء أمر الله لرسوله بالنصر قال تعالى: فَلَمَّا جَاءَ أَمْرُنَا نَجَّيْنَا صَالِحًا وَالَّذِينَ آَمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا وَمِنْ خِزْيِ يَوْمِئِذٍ إِنَّ رَبَّكَ هُوَ الْقَوِيُّ الْعَزِيزُ (66) وَأَخَذَ الَّذِينَ ظَلَمُوا الصَّيْحَةُ فَأَصْبَحُوا فِي دِيَارِهِمْ جَاثِمِينَ (67) كَأَنْ لَمْ يَغْنَوْا فِيهَا أَلَا إِنَّ ثَمُودَ كَفَرُوا رَبَّهُمْ أَلَا بُعْدًا لِثَمُودَ (68) .(سورة هود) وكذلك جاء أمر الله في موعد الصبح لقوم لوط فنجا عبد الله ورسوله عليه السلام وجعل الله القرية الظالمة عاليها سافلها وأمطر عليها حجارة من سجيل. وعن أمره تعالى في مدين قال: وَلَمَّا جَاءَ أَمْرُنَا نَجَّيْنَا شُعَيْبًا وَالَّذِينَ آَمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا وَأَخَذَتِ الَّذِينَ ظَلَمُوا الصَّيْحَةُ (سورة هود،94)
هناك انتظار بليد لأمر الله وهو انتظار المتواكلين الذين يبررون قعودهم وجبنهم وجهلهم بعقيدة جبرية. وهناك من يشرك الأسباب مع الله، أو يعزل الله عن كل قدرة، فيسلك المسلك القدري لا ينتظر خيرا إلا من جهوده وحذقه وتدبيره. هؤلاء وأولئك يكلهم الله إلى عقيدتهم السوء، فهم مع كافة البشر تقلبهم الأقدار الإلهية جزاء وِفاقا وقدرا مقدورا.
أما أمر الله ونصرته فتخص أهل العدل والاعتدال، عقيدة وسلوكا، يتخذون الأسباب وينتظرون وعد الله لا يستعجلون. كل ذلك في محاذاة تامة لكلمات الله عز وجل وتلمذة ذكية لسنة خاتم الأنبياء عليه الصلاة والسلام.
أمر الله ونصرته، بعد عصر النبوة، مرصود لحزب الله القائمين لله على النمط القرآني والمنهاج النبوي. والتحزب لله ليس صفة نطلقها على أنفسنا كما نشاء ومتى نشاء. لكنه عمل له من القرآن والسنة معايير وموازين. فإن طابق عملنا المواصفات القرآنية النبوية كان لنا الاستحقاق وأنجز لنا الوعد، وإن كانت الأخرى فإنما الانتظار انتظار لمقْت ينـزل على المزورين. قال الله تعالى يخبرنا بمجمل شروط تنـزل الأمر الإلهي: قُلْ إِنْ كَانَ آَبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ. (سورة التوبة،24)
وسنة الله الآفاقية أن أمره يتنـزل بالرحمة على من كان الله ورسوله أحب إليهم مما سواهما، وينـزل بالنقمة على من كانت أنفسهم محشوة بغير ذلك على دركات من النقمة والتردّي التاريخي والأخروي.
التحزب لله له مواصفات. قال الله عز وجل: لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آَبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ. (سورة المجادلة، 22)
الولاء لله ورسوله والمومنين، وموادة من والى الله ورسوله. وقبل هذه الآيات وصف الله حزب الشيطان بأنهم يُوَالون قوما غضب الله عليهم، ويكذبون ليصدوا عن سبيل الله، وذكر سبحانه سبب انحرافهم فقال: اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ فَأَنْسَاهُمْ ذِكْرَ اللَّهِ أُولَئِكَ حِزْبُ الشَّيْطَانِ أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ.(سورة المجادلة، 19)
صحبة، جماعة، ذكر، صدق. هذه هي المدرجة المؤدية لدرب التحزب لله.
يعني التحزب لله أن يكون المومنون جندا مطيعا لأمر الله عز وجل وأمر رسوله. والجماعات المدعية للصفة متعددة في ديار الإسلام. وقد تجد منها جماعة تزعم أنها جماعة المسلمين التي من فارقها مات ميتة جاهلية. فهل تتأتى مع التعدد والانقباض وتبديع الآخرين وتكفيرهم قومة على المدى البعيد، أو انتفاضة تزيل الباطل وأهله؟
إن من أهم المروآت والحكمة والعقل التي ينبغي أن نتعلمها من الجاهلية المعاصرة ما أعطته تجربة طويلة من المحن والحروب الداخلية والحربان العالميتان من تجربة في تنظيم الحكم، وتعايش الأحزاب المتعددة، وتعاقبها في السلطة. الصور المثالية والمطلب القرآني هو أن تكون الأمة واحدة، وأن تتكون من صفوة الأمة وخيارها جماعة واحدة، لكن تَشتَّتَتْ دار الإسلام في أقطار الفتنة، ووجدت الحواجز الحدودية بين هذه الدويلات التي وزعتها الفتنة، وآخرُ وجوه الفتنة الاستعمار وما زرعه فينا من اقتناع بأن الدولة القومية الوطنية هي الأفق الأعلى لا وحدة المسلمين. وداخل حدود الدويلات الفتنوية الهزيلة، في أنفس المسلمين وفي أنفس الدعاة والجماعات، حواجز أخرى صنعها تاريخ كل فرد وأنانيته وذهنيته وما تعوده ونشأ عليه وتربى فيه، وصنعها تاريخ كل جماعة واجتهادها، ونظامها، وما حققته أو تتوهم أنها حققته من مكاسب إليها ترجع وبها تعتد كما يعتد الفرد بحسبه ونسبه.
إن جاء أمر الله وتنـزل على جماعة ما في قطر ما فهل تكون هذه الجماعة المتصدية للسلطة شوكة على إخوتها الجماعات العاملة ثم يبقى لها وجه تلقى به الله؟ ما يفعله الشيعة في إيران بالسنة فظاعة كبيرة. ولعل دخول الجماعات الإسلامية قبل القومة في التعددية الديمقراطية، وهي حكمة وصواب في إطارها وحدودها، تعلمهم أن الانفراد بالرأي والاستبداد ورفض الرأي المغاير إفقار للدعوة والدولة معا، وقتل لهما. وهناك مجال فسيح للتعاون "فيما اتفقنا عليه ويعذر بعضنا بعضا فيما اختلفنا فيه" كما قال حكيم الدعوة البنا نضر الله وجهه.
إن الرفق أصل عظيم من أصول العمل الإسلامي. وأعطيت للدعاة حرية اختيار أسلوب القومة في حدود مرسومة، حدٍّ مبدئي هو وجوب عصيان من لا يطيع الله من الحكام، وحدٍّ عملي تطبيقي يقول لك: إلى هنا يمكن أن تتصرف. قال رسول الله صلى الله عليه وسلم في حديث الإمام أحمد وابن ماجه بإسناد صحيح عن ابن مسعود رضي الله عنه: "سيلي أموركم بعدي رجال يُطفئون السنة، ويعملون بالبدعة، ويؤخرون الصلاة عن مواقيتها. فقلت: يا رسول الله  ! إن أدركتهم كيف أفعل؟ قال: تسألني يا ابن أم عبد كيف تعمل؟ لا طاعة لمن عصى الله ! ". الأمر بعصيانهم واضح، والاستفهام الإنكاري في هذا الحديث الشريف استغراب وتشديد. والأحاديث في الموضوع كثيرة. ويبقى لك أنت أن تقدر ظروف القومة وقوة حزب الله وفرص العمل لتنظم العصيان والإضراب العام حتى سقوط حكام الجبر العاضين المارقين. فهذا هو ما سميته الحد المبدئي.
أما الحد العملي التطبيقي ففي هذا الحديث الشريف: قال رسول الله صلى الله عليه وسلم كما روى الإمام أحمد ومسلم والنسائي عن أبي هريرة رضي الله عنه: "من خرج من الطاعة وفارق الجماعة فمات فميتة جاهلية. ومن قاتل تحت راية عُمِّيَّةٍ يغضب لعصبته ويقاتل لعصبته فقتل فقتلة جاهلية. ومن خرج على أمتي يضرب بَرها وفاجِرها ولا يتحاشى لمومنها ولا يفي لذي عهدها فليس مني ولست منه". والعياذ بالله  ! 
لا يكن غاندي الذي شغل العالم بحكمته في تدبير الثورة أكثر من ثلاثين عاما أذكى منك  ! العصيان المدني طرد أعظم دولة يومذاك من الهند. فلنحن أولى بنبذ العنف والمسلمون خليط، حكامهم ومحكوموهم، ما بين بر يجب صونه، وفاجر وداعر لا يهتدي سبيلا هو أولى بكلمتنا وتوجيهنا، ومومن يجب الولاء له والموادة، والرايات العمية المضببة كثير، وجماعة المسلمين التي من فارقها فمات فميتة جاهلية أين هي؟
إن بناء حزب الله، المتعدد إلى حين، ثم قيادته بحكمة في مراحل القومة شأن من كبار شؤون الأمة، إن لم نقل أكبرها على الإطلاق. وإن رعاية القرآن والسنة هي العاصم، واتخاذ النبوة إماما هو الهدى والحق.
قال الله تعالى عن قومة فيمن كان قبلنا حققها "أهل الكهف": إِنَّهُمْ فِتْيَةٌ آَمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى (13) وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا (14) .(سورة الكهف)
كانوا شبابا نبذوا دين الملك الفاجر، ونابذوه فهددهم وحماهم الله من بطشه فاعتزلوا. وأنامهم الله ثلاثمائة سنين وازدادوا تسعا تجري عليهم سنة الله رحمة ليكونوا مثلا يضرب لكل شباب مسلم، وتجري سنة الله على دقيانوس الملك الكافر وجنده وحزبه، أهلكهم الله بأمر من عنده والفتية نيام. شباب قام، فهي قومة لا ثورة. وكلمة قام تعطي معاني القوة والاستقامة والصبر والإتقان. وما ذكرت الصلاة، وهي عماد الدين وأصله وركنه الركين، إلا وطلب إلينا إقامتها، إقامة حركاتها ظاهريا وإقامة الخشوع فيها. كذلك القومة لا تكون عملا إسلاميا يرضي الله عز وجل إن كانت حركتها في الآفاق لا تجري على بواعث ونوازع وضوابط من الشرع، من إيمان المومنين، وتوادهم وتعاونهم،وولاء بعضهم لبعض.
لعل انفتاح الميدان أمام الإسلاميين، بعد الحصر والقهر الذي يعيشونه تحت الجبر، يكشف لهم عن هوية لهم أوسع من الجماعة الأم، ولعل ما ترشحهم له الأقدار الإلهية من جلائل الأعمال يقرب الشقة بين العاملين لكيلا يقولوا شططا ولا يأتوا غلطا. ذاك يوم تخطو القومة خطوات حاسمة وتتناول الأيدي الطاهرة مقاليد السلطان. يومئذ يكون "الأمر الجامع" والمهمة المشتركة والحِمل الباهظ أمرا إلهيا متنـزلا يُستأذن الله ورسوله في مباشرته.
قال الله تعالى: يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ. (سورة المائدة،8) وقال عز من قائل: يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ (سورة النساء،135) القيام لله لا لغيره. صدقا وإخلاصا. والقسط العدل بين الناس أمرنا أن نقيم العدل إذا حكمنا. بشرط أنفسي هو "القيام لله"، وشرط آفاقي هو "القيام بالقسط". هذا من ذاك وذاك إلى هذا.
ونستأذن رسول الله صلى الله عليه وسلم في "الأمر الجامع". نستلهم سيرته العطرة. لا غاندي ولا حكمة الأمم ولا محاولات الإسلاميين هنا وهناك يصح أن تتخذ قدوة. المنهاج الحق هو منهاج النبوة، والخلافة الموعودة الثانية هي الخلافة على منهاج النبوة. فإن لم تكن القومة المؤدية إلى تلك الخلافة منهاجية أيضا في وردها وصدرها وظاهرها وباطنها ومراحلها وكلها وجزئها فتربصوا حتى يأتي الله بأمره.
قالت الجن تصف النبي القائم، تصف قومته، كما قص الله عز وجل علينا في سورة الجن: وَأَنَّهُ لَمَّا قَامَ عَبْدُ اللَّهِ يَدْعُوهُ كَادُوا يَكُونُونَ عَلَيْهِ لِبَدًا. واقرأ سياق الآيات من المصحف لتظفر ببعض معالم القومة.
في السنة العاشرة من البعثة توفيت أمنا خديجة رضي الله عنها، وتوفي أبو طالب. فنالت قريش من رسول الله صلى الله عليه وسلم ما لم تكن تناله منه في حياتهما. ولجأ إلى الطائف عند ثقيف يلتمس عونا. قال له أحد قـادة القبيلة لما كلمهم فيما جاءهم له من طلب النصرة: "أنا أمْرُط (أي أنزعها وأرْمي بها) ثياب الكعبة إن كان الله أرسلك  ! ". وقال الآخر: "أما وجد الله أحدا يرسله غيرك  ! ". وقال الثالث: "لئن كنت رسولا من الله لأنت أعظم خطرا من أن أرد عليك الكلام.ولئن كنت تكذب على الله ما ينبغي لي أن أكلمك".
وطردوه صلى الله عليه وسلم، وأغروا به صبيانهم وسفهاءهم، وضربوه بالحجارة، وبصقوا في وجهه الشريف بأبي وأمي  ! 
صبر طويل ومعاناة. وكان ذلك الأذى الأشد على رسول الله صلى لله عليه وسلم في حياته. ولولا أن سنة الله وسنة رسوله أن تجري الأقدار وفق سببيَّة يبلغ فيها العباد غاية الجهد وينتظرون تنـزل أمر الله، ولولا النموذجية التي أرادها الله لقومة محمد صلى الله عليه وسلم وصبره، ومثابرته، وطول مكثه في مكة يربي الجيل القرآني جند الله وحزبه، وهجرته، وقتاله فيما بعد، لكان أمر الله حصد ثقيفا.
روى الشيخان عن عائشة رضي الله عنها أنها قالت: يا سول الله  ! هل أتى عليك يوم كان أشد من يوم أُحد؟ فقال   : "لقد لقيتُ من قومك. وكان أشد ما لقيت منهم يوم العقبة، إذ عرضت نفسي على ابن عبد ياليل بن عبد كلال (زعيم ثقيف الذي سخر به صلى الله عليه وسلم كما رأينا). فلم يجبني إلى ما أردت. فانطلقت وأنا مهموم على وجهي فلم أستفق إلا بقرَن الثعالب (مكان). فرفعت رأسي فإذا أنا بسحابة قد أظلتني. فنظرت فإذا فيها جبريل. فناداني فقال: إن الله عز وجل قد سمع قول قومك لك وما ردوا عليك. وقد بعث إليك ملك الجبال لتأمره بما شئت. قال: فناداني ملك الجبال وسلم علي ثم قال: "يا محمد  ! إن الله قد سمع قول قومك لك، وأنا ملك الجبال، وقد بعثني ربك إليك لتأمرني بأمرك. فما شِئْت  ! إن شئت أطبق عليهم الأخْشَبَينِ (جبلان يحيطان بمكة). فقال رسول الله صلى الله عليه وسلم: بل أرجو أن يخرج الله من أصلابهم من يعبد الله وحده لا يشرك به شيئا".
إن الله عز وجل أدب عبده بآداب الأنبياء. قال صلى الله عليه وسلم: "أدبني ربي فأحسن تأديبـي"، كما روى ابن السمعاني بسند صحيح. كان فيما رباه به قصص الأنبياء قبله، والأسوة لنا والكلام إلينا يا من يعقل: وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ. (سورة الأنعام،34)
لا مبدل لسنة الله، ومن افتات فإنما يبغي على نفسه.
حصل ذلك الأذى لرسول الله صلى الله عليه وسلم بين أحداث غيبية وشهادية من شأنها أن تحدث فيه غاية الاضطراب لولا أنه رسول الله ولولا ثقته بربه عز وجل. توفيت خديجة رضي الله عنها ركن بيته، ومات أبو طالب سنده الاجتماعي ودرعه، وأُسري به وعُرج به إلى السماوات حتى كان قاب قوسين أو أدنى يتلقى الوحي في منازل قصر عن بلوغها جبريل عليه السلام نفسُه، ثم ها هو يلقى الجن وينـزل إليه مَلك الجبال بعد أن عاد من محنة ما وراءها محنة حين اصطف له سفهاء ثقيف صفين يمر بينهما يتلقى الحجارة والسباب والبصاق.
القومة أيها الأحبة ثبات وصبر وثقة بالله وعمل دائب. قالت الجن: كَادُوا يَكُونُونَ عَلَيْهِ لِبَدًا. أي اجتمعوا عليه وتزاحموا في أذاه. وكانت الأحداث التي خاضها صلى الله عليه وسلم منذ بعثته إلى وفاته سلسلة لا تنقطع من الجهاد: جهاد أكبر في تقويم الأنفس وجهاد أصغر في مواجهة ما في الآفاق من أعداء وتحديات. الأمر هكذا وإن كان المحدثون يضعفون حديث "رجعنا من الجهاد الأصغر إلى الجهاد الأكبر".
والسيرة النبوية العطرة هي نموذج القومة ووصفها ومدرستها. عليك في عصرك ومصرك وظروفك وحظّـك من الله وقوة من معك من حزب الله، قوة الإيمـان قبل قوة العدد، أن تتـرجمها واقعا حيا تتعرض به لأمر الله.
التدرج في مراحل القومة "لأمر جامع" يجمع جهود حزب الله المتعدد في واجهة الدولة، الواجهة الآفاقية، ريثما تتقارب الأنفس وتتبنى منهاجا واحدا للدعوة، ونظاما واحدا، وقيادة موحدة أمر ضروري. ولا عجلة فالتدرج صبر ومصابرة. أتى أمر الله فلا تستعجلوه.
والرفق أصل من أصول الدعوة النبوية. أخرج الطبراني أن سعداً بن أبي وقاص جاءه الناس والفتنة بين علي رضي الله عنه ومعاوية غفر الله له ورضي عنه محتدمة، فقالوا: "ألا تقاتل؟ إنّك من أهل الشورى  ! وأنت أحق بهذا الأمر من غيرك؟ قال: لا أقاتل حتى يأتوني بسيف له عينان ولسان وشفتان  ! يعرف المومن من الكافر. فقد جاهدت، وأنا أعرف الجهاد". وروى البخاري أن الناس قالوا لابن عمر زمان فتنة ابن الزبير، أو قل "قومة" ابن الزبير، إن الناس ضُيّعوا وأنت ابن عمر وصاحب النبي صلى الله عليه وسلم، فما يمنعك أن تخرج؟ فقال: يمنعني أن الله حرم دم أخي  ! قالوا: ألم يقل الله: "وقاتلوهم حتى لا تكون فتنة"؟ فقال: "قاتلنا حتى لم تكن فتنة وكان الدين لله. وأنتم تريدون أن تقاتلوا حتى تكون فتنة ويكون الدين لغير الله  ! ".',41);
INSERT INTO detail_livres VALUES(1503,42,24,1256,36,'الخلافة الثانية','ليس المقام هنا مناسبا للتنقيب والتَّعليل في شأن ابن الزبير في قيامه على أبناء مروان. فكثير من العلماء في زمانه وبعده حكموا أنه كان على حق. في هذا الكتاب ننظر إلى المستقبل وننضبط بأمر الرسول صلى الله عليه وسلم الذي أمرنا أن نكُف إذا ذكر أصحابه رضي الله عنهم أجمعين. الذي لا خدش فيه لأحد أن نقول: إن ابن الزبير وأمثاله ممن قاموا على بني مروان، ويا لهف نفسي على حسين  ! ، قاموا ومعهم الزجر النبوي عن طاعة من عصى الله "وتسألني يا ابن أم عبد؟  ! ". والذين كفوا عن المشاركة كان نُصب أعينهم الوعيد لمن خرج يضرب البر والفاجر ولا يتحاشى من المومن. كل قدر لنفسه واختار موقفا. وفي عصرنا لا يجد المومن ذو الغيرة على دينه أي مرجح ولا مبرر للسكوت والرضى بما يفعله بالأمة عبِيد الجاهلية بين ظهرانينا.
أوردنا في الفصل الأول من هذا الكتاب الحديث الصحيح الذي رواه الإمام أحمد يبشر فيه الحبيب المصطفى صلى الله عليه وسلم بالخلافة الثانية على منهاج النبوة، ونورد هنا نفس الحديث من رواية الدارمي والبزار وفيه زيادة: "إن أول دينكم نبوة ورحمة، وتكون فيكم ما شاء الله أن تكون، ثم يرفعها الله جل جلاله. ثم تكون خلافة على منهاج النبوة ما شاء الله أن تكون، ثم يرفعها الله جل جلاله. ثم تكون ملكا عاضا فيكون ما شاء الله أن يكون، ثم يرفعه الله جل جلاله. ثم يكون ملكا جبرية، فتكون ما شاء الله أن تكون، ثم يرفعها الله جل جلاله. ثم تكون خلافة على منهاج النبوة تعمل في الناس بسنة النبي صلى الله عليه وسلم، ويُلقي الإسلام بِجرانه (أي يستقر ويثبت) في الأرض، يرضى عنها ساكن السماء وساكن الأرض، لا تدع السماء من قطر إلا صبته مدرارا، ولا تدع الأرض من نباتها وبركاتها شيئا إلا أخرجته".
دون هذا الموعود المبارك جهادُ القومة.
دونه أن يتألف حزب الله الذين كتب الله في قلوبهم الإيمان وأيدهم بروح منه ليتنـزل عليهم أمره نصرا ورحمة. ولا يفي بهذا الشرط كل جماعة "ملتزمة" حملت اللافتة القرآنية على غير طهارة تامة.
هذا شرط أنفسي.
دون الموعود الكريم أن يتحلى حزب الله المومنون المؤيدون بروح من الله بالمروآت والأخلاق والحكمة والعقل والكفاءة، إذ لا يحمل أمر الله المومنون الضعفاء إنما يحمله الأقوياء الأمناء.
التوفيق الإلهي والنصر والتأييد عطايا غيبية من عند الله، أما اختيار الأقوياء الأمناء، وتأليفهم بتأليف الله وتنظيمهم، وتخصيصهم بما تتطلبه كل مرحلة من مراحل القومة، ووجود الفاعلية والجدوى والكفاءة والقدرة على التدبير والتنفيذ، اجتهاد منا نحن، نخطئ فيروغ عنا التوفيق، أو ندعو الله في جوف الليل فيرد الدعاء القضاء، ويأتي الله بالنصر إن شاء كما شاء.
هناك شرط آخر يبسط أمامنا مساحة واسعة نتصرف فيها ما بين الحد المبدئي وهو فريضة عصيان من عصى الله والحد الانضباطي وهو أن نتحاشى من سفْكِ دماء المسلمين. هذا الشرط هو أن نقود حرب القومة في مراحلها كلها بحنكة، وبمهارة، وبدقة، وبحيلة. فالأمر حرب، والحرب خدعة. لا يشترط في الحرب أن تسفك الدماء.
عند البخاري رحمه الله في "كتاب الجهاد" أحاديث لخص فقهها في عناوين، منها: "باب الحرب خدعة"، "باب الكذب في الحرب"، "باب ما يجوز من الاحتيال والحذر ممن يَخْشى معرته (أي مكره)".
قال الحافظ ابن حجر: "وفي الحديث (حديث الحرب خدعة) الإشارة إلى استعمال الرأي في الحرب، بل الاحتياج إليه آكدُ من الشجاعة".
في مرحلة ما من مراحل النضج واكتمال الشروط الذاتية في المتصدين للقومة، ولا عجلة فالقومة قضية أجيال، يأتي الله عز وجل إن شاء بالأمانة يضعها في يد حزبه.
يومئذ تكون الخدعة والرأي وأخلاقية الصالحين شيئا واحدا، ووجهين لعامل جماعي واحد. لا أقول وجهي نفاق معاذ الله. لكن الصدق المبدئي لا يتنافى مع التورية والسكوت والمصانعة. إنها مهمة بناء دولة القرآن، ما هي نزهة على شواطئ الأحلام، وإن الواقع الذي لا مناص من تغييره تغييرا جذريا واقع صلب، عميق الجذور، ضارب جرانه في الأنفس والآفاق.
والمنافقون يسارعون إلى كل سوق، ويدخلون في كل اشتباك، يتحينون الفرص، ويتسقطون، ويتربصون. هذا عدو داخلي يأتيك يتمسح بك ويحلف الأيمان المغلظة. عدو آخر خارجي يتربص ويمكر مكر السيِّئ. فإن كان حزب الله أفرادا يجوز، بل يستحب، أن يكونوا كرماء وأن يغضوا الطرف، فحزب الله جماعة ومشروعا يجب أن يكون الحذر رائدهم.
يوم يكون تسيير عجلات جهاز الدولة الموروث مهمة حزب الله القائمين يكون قد فات الأوان لاختيار منهاج السير والتعامل مع الداخل والخارج.
إن كانت القومة في مراحل العصيان والإضراب العام قد اختارت أسلوب الهيجان والمظاهرات، وأفلت منها الزمام، ومن المؤكد أن يفلت في حمى الجماهير الغاضبة، فإن ما بعد الوصول إلى الحكم يكون تَمْرِيناً مسْتمرا في تَرويض الثوران. وهل يمكن أن ننظم العصيان في هدوء ملائكي؟ هل يمكن أن نقرع على الحكام الباب بلطف وأدب ليتنحوا عن رئاستهم؟ ما الحيلة وما الرأي في ولوج الأبواب دون كسرها، والقصد في الطريق وسط الثعابين اللابسة ثوب العصافير؟
كيف يقاتل حزب الله وجنده حراس المعاقل الجبرية بمثل صمود الإيرانيين في قومتهم، بصدور عارية، وتصميم على المضي في العصيان حتى الموت؟ وهل يتكرر التاريخ، وهل تُصنع نفسية جماعية قابلة للانفجار خارج تاريخ الكبْتِ الطويل الذي رضعته الأجيال نقمة على كل يزيد وكمدا على حسين؟
ما الحيلة بعد أخذ المقاليد لإلزام المسيرة الداخلية والعلاقات الخارجية بالتقدم في خطى مطمئنة؟
إن توظيف الغضب الجماهيري في مراحل القومة الأولى من أهم آليات الحركة نحو الخلافة على منهاج النبوة. مثال الصبر النبوي قبل أن يرجع من الطائف وبعد الرجوع، وفي كل سنواته المباركة صلى الله عليه وسلم، وما اتسمت به غَزواته الحاسمة من ضبط النفس، نموذج عالٍ يجب أن نحذو حذوه. لكن الفلتات التي حدثت في عهد النبوة من أفراد الجماعة أو من فئات منها توسع على اجتهاد الأجيال اللاحقة، وعلى القائمين للخلافة الثانية خاصة، لكيلا يروموا المثالية فيكونوا حالمين.
في القرآن الكريم ما يُلقي على أمر الرسول صلى الله عليه وسلم المزدوج بالعصيان والتحري من سفك الدماء ضَوْءاً خاصا يكشف جانب القوة وجانب المضاء وجانب الفعالية أكثر مما يعرض جوانب الانتظار والاعتذار. قال الله تعالى يخاطب أولئك المومنين وكل المومنين: وَمَا لَكُمْ لَا تُقَاتِلُونَ فِي سَبِيلِ اللَّهِ وَالْمُسْتَضْعَفِينَ مِنَ الرِّجَالِ وَالنِّسَاءِ وَالْوِلْدَانِ الَّذِينَ يَقُولُونَ رَبَّنَا أَخْرِجْنَا مِنْ هَذِهِ الْقَرْيَةِ الظَّالِمِ أَهْلُهَا وَاجْعَل لَنَا مِنْ لَدُنْكَ وَلِيًّا وَاجْعَل لَنَا مِنْ لَدُنْكَ نَصِيرًا.(سورة النساء، 75)
وفي هذه الآيات المبيّنات تحريض واقعي على الغضب لله وللمستضعفين. لدى قلة قليلة من المحسنين الوارثين لرسول الله صلى الله عليه وسلم الذي كان لا يغضب إلا لله القدرة على ضبط النفس كي لا تشوب في أنفسهم بواعث الأرض واستفزازاتها بواعث السماء. أما جماعة المومنين وسوادهم وأنصارهم فالغضب المطلوب إليهم غضب مزجِيٌّ، غضب في سبيل الله في القلوب النفيسة المعدن، وغضب في سبيل المستضعفين وهو كرم ومروءة وخلق.
تجد في أمة أنفسا تغضب على الظلم، وتكره الظلم، وتتوق للحرية والكرامة والعدل. هذه مروءة يتوجه إليها كل ثائر، وكل غاضب، فيجد استجابة، ويجد أنصارا. وهكذا قامت الثورات، ونجحت المطالبات.
هي حرب والحرب خدعة، والحذر والحيلة والرأي قوة وحكمة. لكن كل هذا يبقى لفيفا باردا من النيات والمراوغات والتسويفات والمبررات إن لم يكن مع الحيلة والحذر والرأي عصب الغضب، لله والمستضعفين في قِران دائم، وإن لم يكن العضَل الجماهيري المتحرك الفاعل.
تختلف الصورة إن تسلم حزب الله الأمر من يد انقلابية وقفت على نهاية إمكانياتها. وهذا وارد، وللأحداث التاريخية منطق، ولأمر الله عز وجل مسالك، وللمزايِدين على الإسلام المتلبسين به حدود. سقط نميري في الهاوية لأنه كان منافقا ونجا جند الله في السودان لأنهم كانوا في تلك الحرب أوثق بُنيانا وأدخل في الحيلة والرأي.
تختلف الصورة إن صدم جدار المسؤولية وجوه قوم فلجأوا إلى الإسلام وجند الإسلام. وعندها يمتطي جند الله مطية التدبير والرأي فيحتاجون إلى المحرك الغضبي الحيوي. تأتي الأمور في هذه الصورة على ترتيبٍ آخر، وبوتيرة أخرى.
إن في الإسلام أصولا مؤصلة للتصرف العام. المذهب المكيافيلي هو المذهبية السائدة في العالم، وهي مذهبية الحيلة والعنف. يصطنع الماركسيون نوعا من المكيافيلية المفلسفة، نوع تغلب فيه الصراعية على الكيدية. لكن السياسة العالمية، والدبلوماسية الدولية، والتبادل التجاري، والتحويل، والتزاحم الاستراتيجي عوالم يسوسها الكيد ويحسم فيها ميزان القوى.
إنّ الخلافة الثانية وعد موعود غير مخلوف، ومن سنة الله ورسوله أن تنشأ كل ناشئة على التدرج، وفي ميدان التدافع بين الناس، وعلى مرأى ومسمع من العالم، وبآلياتٍ أنفُسية وآفاقية تبدو مشتركة حكمها على المجتمعات غلاب.
لنا أصولنا ونموذجنا، وموعود الله أمامنا.
لليهود المكر السيِّئ الذي قرأنا عنه كثيرا في هذا الكتاب. وفي عصرنا جاء بهم الله جلت عظمته لفيفا ليوم "وعد الآخرة"، وهو يوم من أيام القومة الإسلامية. بعد الوحدة أو قبلها الله أعلم.
وللنصارى فلسفتهم المسالمة، في زعمها، تأمر الناس بمد الخد الأيسر لتتآمر عليهم من وراء ظهورهم. وقد قام نصارى أمريكا الجنوبية في زماننا يصطفون ويثورون ويصرخون في وجه الظلم والفقر والبؤس التي جاء بها فيما جاء الدور والتسلسل في دوامة الانقلاب العسكري.
في أمريكا الجنوبية والوسطى يقود القسيسون الكاثوليك غضبا جماهيريا ثوريا. والمذهبية قِران فريد بين الصراعية الماركسية واللاهوت الكنسي. سمى الملاحظون هذه المذهبية "لاهوت التحرير". استقى القسيسون من الإديولوجية اليهودية لَمّا لم تكن لهم أصول. ويرعد بابا روما ويبْرق استنكارا لهذه القِران. أينكر مطالبة الناس بالعدل، وهي مطالبة عادلة ومروءة ورجولة؟ أم يضحي بالمحقورين لتزدهر الكنيسة في أحضان الرأسمالية العالمية؟
ولنا أصولنا في بناء الدولة. لنا حدود الله، وحكم الله، وعهد الله، وأمر الله، وطاعة الله، وطاعة رسول الله، وطاعة أولي الأمر منا، إن كانوا منا اختيارا. لنا الشورى أصلا، والعدل والإحسان وظيفة لدولة الخلافة الثانية وبرنامجا. لنا حمل الرسالة وتقويم الفطرة وبسط كلمة الله وسلطان الله في الأرض حتى لا يشرك به أمانة. لنا عمارة الأرض لتكون الأرض مراحا مطمئنا ليسمع الخلق كلام الله، ويستجيبوا لداعي الله، ويذهبوا للآخرة في أمان الله ورضى الله. لا إله إلا الله.
لنا كل هذا عُدة وزادا ومرجعا ووعدا، وعلينا كل هذا تكليفا وعُهدة.
دعامتان عليهما تؤسس دولة القرآن: أولاهما طاعة الله ورسوله، والثانية الشورى.
ودعامة ثالثة بدونها لا يقوم بناء، وهي وجود إرادة قوية مصممة مخلصة لله تنفذ أمر الله وأمر رسوله وتنظم الشورى وتنفذ. وجود حزب الله حامل أمانة الله، المنظم، العارف بمهماته الجامع للكفاآت اللازمة.
الدولة حكم الله تطبقه الشورى. والدعوة روح الدولة وأصْلُها وسندها ومعناها والغاية من وجودها.
روى الإمام أحمد عن أبي فراس من خطبة لأمير المومنين عمر رضي الله عنه قال: "ألا إني والله ما أرسل عمالي إليكم ليضربوا أبشاركم ولا ليأخذوا أموالكم. ولكن أرسلهم إليكم ليعلموكم دينكم وسنتكم".
القومة وما تبنيه من دولة خلافية قومة لله قبل أي اعتبار، وقيام العبد لربه، يتعلم دينه وسنته، ويعبده لا يشرك به شيئا ليفوز في الآخرة هو الغاية. كل جهد تبذله الجماعة لإقرار الأمن في الأرض وتدبير شؤون الدنيا وكفاية المعاش لا معنى له في سلم القيم الإسلامية إن لم تكن الدعوة إلى الله هي قبلة الدولة.
من أول تاريخ الدعوة المحمدية قال الله لرسوله: يَا أَيُّهَا الْمُزَّمِّلُ (1) قُمِ اللَّيْلَ ، (سورة المزمل) يَاأَيُّهَا الْمُدَّثِّرُ (1) قُمْ فَأَنْذِرْ (2). (سورة المدثر) القيام في الليل للصلاة كالقيام للناس والتعامل معهم عملية واحدة، هما عبادة لله على مرتبتين وفي زمنين. فإن تجردت المعاملة مع الناس من القصد العبادي انفردت الصلاة، وتقلصت الدعوة، وطغت الدولة، وانحرفت عن القصد الأول لتصبح آلة طاغوتية لضرب الأبشار وأخذ الأموال.
في هذه الآية رسم الله رب العزة والجلال أهداف الدولة القرآنية وغايتها حيث قال: الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآَتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ. (سورة الحج)
انتبه رعاك الله إلى وَلِلَّهِ عَاقِبَةُ الْأُمُورِ ، فليست جملة مضافة زائدة بعد كلام التشريع، لكنها تذكير بالغاية، تذكير بالله واليوم الآخر، تذكير بالعاقبة وهي الآتية من بعد أعمالكم في الدنيا لتحسُب النتائج وتقومها للجزاء.
طالما قرأ بعضهم ولا يزالون القرآن الكريم قراءة بَتْراءَ يستدلون بآيات مجردة من سياقها الأخروي الذكري على أن القرآن تشريع للدنيا عظيم. وهم عن الآخرة هم غافلون. والعياذ بالله.
وثنية من درجة ما  ! وأول ما يعترض دولة القرآن في بداياتها سريان الوثنية، من كل الدرجات والأصناف، في عبيد الحضارة المادية والفلسفة المادية والإلحاد المادي. من أصناف الغافلين عن الله، وأصناف المنافقين المتسترين بالإسلام، وأصناف الفجار وتاركي الصلاة ما يمكن استبقاؤه، والاستعانة بخبرته، واستعماله في مصالح دولة القرآن. لا حرج أن نفعل ما فعله رسول الله صلى الله عليه وسلم حين استعان بعبد الله بن أُرَيقط في أحرج مراحل القومة المحمدية، في خروجه صلى الله عليه وسلم مع أبي بكر رضي الله عنه مهاجرين من مكة. واستعان صلى الله عليه وسلم في المدينة بيهود ومشركين في شؤون الحرب والسلم.
لكن فئات عبيد الحضارة والثقافة والفن الوثنية ينحَّوْن عن مواطن التأثير مثل المدارس والجامعات والإعلام وكل مقام كريم. لا بد من التطهير والكنس. وفيما سوى من يتحدى الإسلام بقول أو فعل أو سلوك أو حال نترك المجال واسعا للمزايدين باسم الإسلام الرافعين للافتات الإسلامية، ليعرض كل بضاعته وفهمه للإسلام حتى يهلك من هلك عن بينة ويحيى من حَيي عن بينة وإن الله لسميع عليم.
دعائم الدولة الإسلامية التي عليها تبنى هي في نفس الوقت مؤشرات لصلاحيتها في أداء الوظائف الهدفية والغائية التي من أجلها أسست، ومن أجلها كانت القومة أساسا: طاعة الله، وشورى أهل الشورى، وإرادة حزب الله.
في كل مبنى من مباني دولة القرآن، وفي كل معنى، وفي كل حركة، وفي كل مؤسسة يجب أن تكون خدمة الدعوة هي الرائد والمبرر للوجود. ما التمكين في الأرض وسيلة لغاية اجتماعية اقتصادية سياسية ثم لا شيء كما هو شأن الدولة القومية أو الإديولوجية.
ولا يكفي كنس الوثنية بطرد رموزها حتى ننقي كليات البنية في مجتمعنا ودولتنا وجزئياتها من الذهنية الوثنية التي تعلم شيطنتها المقيمة فينا والغازية لنا بكل وسيلة أن معادلات الكيمياء تفسر كل شيء، وأن الطبيعة خلقت قوانين الفيزياء، وأن الصدمة الكونية خلقت الحياة فتطورت حتى أصبحت الأمِيبَا سمكة والسمكة قردا والقرد إنسانا، وأن التموجات الجيولوجية صنعت الجغرافيا، وأن التاريخ صنعه الإنسان.
عملية الكنس والتطهير من مهمات دولة القرآن، وهي اليد اليسرى لجماعة المسلمين، أما اليد اليمنى، يد الدعوة، فعليها أن تتفرغ للبناء على المدى الطويل ليسكن الحق حيث كان الباطل محتلا، ولتسري الحقائق الإيمانية حيث كانت الوثنية تعيث فسادا، ولنملأ حياة الناس اليومية في كل الميادين بالبدائل الإسلامية.
مهمة الدولة الإسلامية فيما يخص توفير المادة الضرورية للحياة، مثل السكن والطعام والصحة والتعليم والأمن، واجب تعبأ له حكمة الحكماء وخبرة الخُبراء وعقل العقلاء. وإن تدبير الدولة العصرية لأمر معقد غاية التعقيد، يندب له أهل الاختصاص، وأهل القوة، وتستنهض هممهم، ويتألفهم حزب الله على الإسلام وخدمة الإسلام.
إن كانت رجولة التقدم في نصرة الإسلام تتمثل في أجيال الشباب، قال ابن كثير: "كان أكثر المستجيبين لله تعالى ولرسوله صلى الله عليه وسلم شبابا"، فإن الرجولات والمروآت الضرورية لتسيير الدولة العصرية المشتبكة الخطوط لا تتوفر إلا في أجيال المسلمين المستورين، ومن بينهم من يتشوق ويتحرق على دينه، وسيكونون سباقين إلى أمر الله حين ينجلي عن الأمة تعتيم الجاهلية ودخن الفتنة.
مهمة إعادة هيكلة الدولة لتناسب مؤسساتها وإدارتها ونظامها وقوانينها الأهداف الإسلامية والغاية الدعوية شرط أنفسي آفاقي للتمكن في الأرض. وأمر الله المتنـزل ببركات السماء وخيرات الأرض ضمانة قرأناها في رواية الدارمي والبزار لحديث الخلافة على منهاج النبوة.
فإذا وفينا بشروط التكليف في القومة، ومن ضمنها رصد ما يمكننا رصده من أقوياء أمناء للاشتغال بدواليب الدولة، كانت إقامة الصلاة وإيتاء الزكاة والأمر بالمعروف والنهي عن المنكر واجب الكل. ولله عاقبة الأمور.
في دولة القرآن، بقدر ما يستيقظ المسلمون لإسلامهم، يكون واجب الأمر بالمعروف والنهي عن المنكر، المفروض بتأكيد خاص بنص الكتاب والسنة، مظهرا عاما لإرادة حزب الله، مظهرا حاضرا في كل مكان وزمان ومناسبة لمشاركة الأمة رجالها ونسائها وأطفالها في الأمر العام.
لا تكون الانتخابات في دولة القرآن معرضا للإغواء والإغراء والبيع والشراء. بل ينبغي أن تحول اليقظة العامة، بوصْفِها واجبا دينيا مؤكـدا، دون تلاعب أهل المنكـر، وأن تكون النصيحة العامة والخاصة مؤداة كما تؤدى سائر فروض الدين، فالدين النصيحة كما جاء في الصحيح.
هذان عمادان من أعمدة دولة القرآن: حزب الله ومعهم الكافة العامة يطيعون الله جميعا، ويؤدون واجبات الصلاة والزكاة والأمر بالمعروف والنهي عن المنكر.
أما العماد الآخر، وهو الجسم الذي تتجلى فيه إرادة الأمة ووحدتها واستقرارها، فهو الشورى. ما انتقضت الخلافة الأولى إلا وانتقضت معها الشورى، وأصبحت شكلا وألعوبة وتمثيلا. وإقامة الشورى على قواعد قرآنية سنية، ومن السنة فعل الخلفاء الراشدين، إيذان بأن القومة قومة فعلا.
لا يمكن أن تهب الأمة من أقصاها إلى أقصاها هبة واحدة. ولا مناص، فيما يبدو لتقديرنا العاجز، من ظهور دول إسلامية قطرية جزئية تباعا حتى يأتي أمر الله بالوحدة فتكون الشورى بين دول فدرالية إسلامية، أو ما شاء الله من أشكال الوحدة، تحقيقا للشورى العامة. في انتظار ذلك تنظم الشورى القطرية على الصورة الكلية كأن جماعة المسلمين في هذا القطر المتحرر أو ذاك هي جماعة المسلمين المخاطبة بالقرآن. لا بأس من استعارة الأشكال الانتخابية والتنظيمية من مروآت غيرنا، مع التصرف الحكيم والمتريث حتى تستقر أمورنا على قرار، وعلى تجربة تنقصنا.
لا نجعل عبارة "أهل الحل والعقد" التي نقرأها في تاريخ المسلمين ستارا بيننا وبين الكتاب والسنة. إن وضعنا هذه اللافتة على صنف من الناس ضيعنا واجب الحكم المستقل على كفاءة الناس وغنائهم. ورحم الله أمير المومنين عمر حيث قال: "المرء وسابقته في الإسلام، والمرء وغناؤه في الإسلام، والمرء وحظه من الله". هكذا أعطانا ثلاثة معايير لنـزن رجولة الرجال وقوة الأقوياء وأمانة الأمناء. السابقة في الإسلام خدمات للإسلام يسبق بها المرء غيره. هذا له حسابه ووزنه وحرمته. لكن ما القصة إذا كان السابق قليل الغناء، أي قليل الخبرة والفائدة والجدوى والفاعلية؟ ما الحيلة إذا كان السابق والخبير قليلي "الحظ من الله"؟ وما نفعل بالورع التقي ذي الحظ الوافر من الله إن لم يكن له قوة على إنجاز المهمات ولا دراية ولا فنية؟
من يَنتَخِب، ومن يُنتخَب، وكيف؟ هذا تحدثنا عنه في غير هذا الكتاب.
نريد هنا أن نُدرج الشورى في سياقها القرآني لنتذكر كي لا ننسى أن الدعوة هي الأصل، وأن للشورى وللدولة أهمية الآلة الضرورية لا أهمية الهدف والغاية.
قال الله جلت عظمته: وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى لِلَّذِينَ آَمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ (36) وَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ (37) وَالَّذِينَ اسْتَجَابُوا لِرَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَمْرُهُمْ شُورَى بَيْنَهُمْ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ (38) وَالَّذِينَ إِذَا أَصَابَهُمُ الْبَغْيُ هُمْ يَنْتَصِرُونَ (39).(سورة الشورى)
جرّد الشورى من سياقها، وأخْرِجها من مائها، فإ